{
  "title": "General information",
  "list": [
    {"li": "Everyone for itself, or through a legal representative may submit a request for access to information to the obligors through its Unit of Transparency and Access to Information. In any case the delivery of information shall be conditioned to motivate or justify  the cause of the request, nor shall require the applicant to show any interest. Art. 107 LTAIPEG."},
    {"li": "To apply for access to information or to initiate another of the procedures under this Law, the individual is entitled to be provided with guidance and advice by the Obligor. The Units of Transparency and Access to Information shall help individuals in the development of applications, especially when the applicant cannot read or write, or speaks an indigenous language, or in the case of a person belonging to a vulnerable group. Art. 108 LTAIPEG."},
    {"li": "The request for access to information may be made by free writing, or through formats that shall be provided by the Obligor or by electronic means. The Unit of Transparency and Access to Information shall provide the applicant with all the support necessary to provide the data of the requested information. Art. 109 de la LTAIPEG."},
    {"li": "After filling the present format you will have to go with the copy of your official identification to the Unit of Transparency and Access to Information, located on the corner of  Av. Adolfo Lopez Mateos, and Teniente Jose Azueta s/n, Col. Center, ,Acapulco, Guerrero, C. P. 39300. Tel. 01 744 434-14-00. The legal representatives must attach a copy of the document stating their representation in addition to the copy of their official identification."},
    {"li": "Once the request is received by the Unit of Transparency and Access to Information. They shall send it immediately to the administrative unit that has or may have information in order that the latter may find and check its classification and communicate them the source of the access and how it is available. If the requested information is not for the obligor to which the application was filed, the Unit of Transparency and Access to Information shall inform and offer guidance to the applicant on the appropriate Obligor in a period not exceeding five working days. Art. 111 LTAIPEG."},
    {"li": "If the application does not contain all the required data, is ambiguous or erroneous, the Unit of Transparency and Access to Information, within a period not exceeding five days, shall prevent the applicant, in writing, to supplement or clarify within a period not exceeding five days, and in the same way . This request shall interrupt the period stipulated in Articles 116 and 118 of this Act, as applicable. Failure to comply with this prevention it will terminate the application for lack of interest, notwithstanding that it may also be made again. Art. 112 LTAIPEG."},
    {"li": "Any request for information submitted under the terms of this Law shall be resolved within a period not exceeding fifteen working days from the day following submission. Exceptionally, this period may be extended by a period equal if it is not possible to assemble the information requested in this term. The Unit of Transparency and Access to Information, within a period not exceeding five days, shall inform the applicant before the deadline, the reasons why it will use the extension. They may not be invoked as grounds for extending the term reasons involving negligence or carelessness of the Obligor in the discharge of the application. Art. 116 LTAIPEG."},
    {"li": "The information must be collected within fifteen working days from the date the Unit of Transparency and Access to Information notifies the applicant its availability, in any case, the reproduction of the information will be charged to the applicant. In the event that the requested documentation is not collected within aforementioned term, the petition shall be considered as served and a new application shall be required for its delivery. Art. 118 LTAIPEG."},
    {"li": "The Units of Transparency and Access to Information shall not be obliged to process offensive requests for access even when it has been delivered substantially identical information in response to a request from the same person and shall notify the applicant of it. Exceptionally Units of Transparency and Access to Information, within a period not exceeding five days, may discard requests for trivial information or when their answer involves reviewing documents or records in a number such that creates a substantial and unreasonable disruption in the activities of the Obligor. In these cases, the rejection must justify this situation with objective elements to assess the consequences for the Obligor to respond to the request. Likewise, efforts will be made to contact and guide the applicant on alternative ways of application. Art. 121 LTAIPEG."},
    {"li": "If you request information from different areas, you have to fill out a form for each type of information, if the application is clear and precise and identifies as possible documents that may contain the information requested, its location will be easier."},
    {"li": "Access to public information is free. The material cost of the copies or reproductions of the documentary information requested and shipping costs shall be borne by the applicant, exempt from any state or local tax contribution. In any case, the provisions of Articles 122 and 123 of this Law shall be taken into consideration. Whoever has access to public information may only use it lawfully and be responsible for any illegal use of it. Any misuse of this is punishable as provided in the applicable Law. Art. 2 LTAIPEG."},
    {"li": "With the folio number you can request information to know the action taken on your request."}
  ]
}