{
  "title": "History of CAPAMA",
  "content":[
    {"p": "Since those early days when Acapulco was only a modest and small fishing village, its inhabitants satisfied their needs for water for domestic use by providing themselves with water from the numerous streams coming down from the hills of the amphitheater and wells dug opencast the yards of most homes, but there were also sources of supply for public use to which they are commonly called springs and among them were those of Palma Sola, La Aguada, Aguas Blancas and El Pozo de la Nacion, recognized since then as the most important. <br/> service distribution and marketing of water was done on donkeys or watercarts they were pulled by gentle and noble horses or wild mules and were measured by cans or jars of clay to sold at the homes where they had already contracted deliveries. Generally, the water used for drinking, were subjected to special filters made of porous stone or clay that traders would bring from distant lands  to sell in the port."},
    {"p": "With the inauguration of the Mexico-Acapulco National Highway in 1927, this area was opened to a new era of splendor and progress, land tourist activity was intensified and increased demands for better hosting services, efficient sewage and a greater amount of drinkable water, it was evident that the infrastructure they had was not up to what would be the new and modernized population center; facing this locals reacted and joined the project proposed the construction of major works."},
    {"p": "That year was the beginning of a period of progressive transformation for Acapulco caused by the land immigration and increased sea traffic of passengers and freight."},
    {"p": "Since most ships that dock in the area  requested that their tanks be filled , the local authorities saw this as an important source of income and immediately hired a company that was responsible for making the corresponding studies on the work that was required, but without clearly specifying the water sources to be used."},
    {"p": "The studies were completed and the technicians determined that the best and certainly the most desirable of the explored springs was the one known by the name of Palma Sola, not only because it was near the port at the base of the hill El Veladero but also because its waters were analyzed in laboratories, and were excellent quality."},
    {"p": "Inaugurated "},
    {"p": "This system was built on the height 195 south of Cerro de Palma Sola, where now the Housing Unit FOVISSSTE is located, supplied water to 50 families who were chosen several years ago to enjoy the home outlets, its production was 15 liters per second in drought season and increased to 200 liters in periods of heavy rain. "},
    {"p": "It is true that 'El Pozo de la Nación' had been the most important source of water of collective use for Acapulco, but actually the first better organized and technically managed system was Palma Sola."},
    {"p": "In 1938 the Guerrero coast was severely hit by a hurrycane, leaving behind extensive and and countless damage to the port infrastructure, which made it clear that it was necessary to modify the old structural forms of construction that was based on the use of adobe earth, mud walls, reeds, wood and palm as prime material to begin to outline gradually new buildings framed within the most advanced architectural techniques. Thus the transformation of the former fishing village gradually turned into the splendid beautiful town; with the rank and reputation that was expected, it began to request urgently to be provided with efficient services to meet the demands of its population as well as national and international tourists which became bigger and diversified ."},
    {"p": "It was then that the federal government realized that it was time to act firmly and decisively applying a policy of total support to programs that had long been approved and included urbanization and modernization of the port. Among the services that were considered priority were those related to water and sewage because the operating system was already insufficient."},
    {"p": "In 1940 Geological and Hidrological investigations were initiated on rainfall in the river basins of Coyuca de Benitez, La Savana and El Papagayo, for the las ten years, in addition to the ones conducted in other areas where water could be getten in sufficient quantity and good quality. When these studies were completed, the commission engineers submitted its opinion, which indicated that the most advisable was to take advantage of the Hamacas river also known as El Chorro, because that flow had sufficient water and excellent quality besides it did not require complicated pumping services to make it reach its destination, because that river is located on the mountains and high above sea level where it would move by gravity allowing incidentally, electricity generation, to continue then to the port of Acapulco. Passing along its journey through the lush foothills of Sierra Madre del Sur."},
    {"p": "When the field work and office projects were completed and the budgets approved by the federal authorities, the corresponding orders were given to the BOARD FOR IMPROVEMENT OF SANITATION AND LIGHTING that was led by President Emilio Portes Gil, to find a reliable company that would be responsible for executing the work. Techo Eterno Eureka,S.A. was the company, which signed the contract through its legal representative Mr. Manuel Suarez and two years later (1942) the work was put into operation."},
    {"p": "In 1946 within presidential term of Miguel Aleman Valdez a decree was issued which created the first FEDERAL BOARD FOR MATERIAL IMPROVEMENT (JFMM) in the country located in Acapulco , appointing as its president Mr. Melchor Perusquía, who with the extensive financial support from the federal government was able to interpret the official policy displaying great activity in the construction of important material works."},
    {"p": "To solve the problem of water, exploration and drilling were initiated in different parts of the region, mainly in Valle de la Sabana, where magnificent underground aquifers able to provide sufficient water not only to meet the needs at the time but there was enough to supply major expenses that may be required in the future."},
    {"p": "In 1950 to advance quickly in the building work, the Board contracted services of people specialized in hidraulics starting the first 7 drilling shallow wells, on the right bank of the Rio se la Sabana Naming the area CAMPO DE POZOS DE AGUA POTABLE.. The system was maintained until 1953 when v the Board undertook the drilling of 3 more wells, one of which was for the exclusive service to the town of Sabana; this whole set of wells was called HYDRAULIC SYSTEM OF HIGH SABANA RIVER which was finish and functioning normally until 1960. Since late 1960 and early 1961 in Valle de la Sabana were 16 wells were operating, the average depth of each well was 30 meters, providing a total flow rate of 630 liters per second."},
    {"p": "Para 1969 la población de Acapulco se había multiplicado hasta los 174,800 habitantes, solo que las emigraciones fueron precipitadas y sin ningún orden que los asentamientos humanos se ubicaron de forma anárquica  principalmente los del área del anfiteatro, lo que dio lugar a que se suscitaran problemas de todo tipo, fundamentalmente el relacionado con el del agua potable, drenaje y las aguas pluviales por lo que los tres niveles de gobierno consideraron que era urgente ordenar la reubicación de esos asentamientos humanos. Sorpresivamente las autoridades municipales, con el auxilio de la fuerza pública iniciaron el desalojo del anfiteatro trasladando a los contingentes humanos al Valle de la Sabana para formar la colonia Emiliano Zapata. "},
    {"p": "Desde hacia ya algún tiempo los técnico en hidráulica y las mismas autoridades habían concluido los estudios realizados, pensando que la única manera de resolver el futuro de Acapulco seria aprovechando las aguas del Río Papagayo, se consolido el interés del Gobierno Federal por un proyecto de esa naturaleza."},
    {"p": "Los estudios correspondientes que para tal fin hicieron los técnicos de la Secretaria de Recursos Hidráulicos, contemplaban la posibilidad de un Pozo tipo Ranney con un rendimiento total de 300 litros por segundo y de 12 Pozos Someros; estos 12 pozos aportarían un gasto aproximado de 500 litros por segundo pero con otros 3 pozos mas que se construirían después, se llegaría a obtener una producción total de 1,000 litros por segundo. Tal como se proyectaron estas obras así se construyeron denominándosele SISTEMA PAPAGAYO I. Con la construcción de las obras que servirían para mejorar el sistema de agua potable y alcantarillado, Acapulco se transformaría y aceleraría su crecimiento convirtiéndose en el primer puerto turístico de México, con una proyección internacional muy importante. "},
    {"p": "En el año de 1972, se desincorporaron los servicios de agua potable y alcantarillado sanitario, creándose una Junta Administradora de Agua Potable y Alcantarillado (J.A.A.P.A.), con el propósito de descentralizar los servicios del Gobierno Federal y lograr una mayor participación ciudadana por parte de los usuarios."},
    {"p": "A pesar de que el Gobierno Federal no abandono su compromiso de dar apoyo para la solución del problema del agua potable al Puerto de Acapulco, durante los años comprendidos entre 1970 y 1974 el organismo administrador del Sistema de Agua Potable y Alcantarillado apenas si podía dar mediano servicio y hacer frente al constante auge de la ciudad."},
    {"p": "En 1975 la Secretaria de Recursos Hidráulicos realizó los estudios correspondientes para determinar la factibilidad para construir una nueva captación sobre la margen derecha del Río Papagayo así como para determinar las obras por realizar y su costo aproximado, tras un análisis de las alternativas obtenidas proponen como solución más adecuada para la captación, la construcción de una obra de toma directa o bocatoma sobre la margen derecha del Río Papagayo a una distancia aproximada de un kilómetro aguas abajo del Sistema Papagayo I, denominándose Unidad de Captación PAPAGAYO II."},
    {"p": "En el año de 1977, se crea la Comisión de Agua Potable y Alcantarillado del Municipio de Acapulco (CAPAMA) como Entidad Paraestatal de la Administración Publica del Estado."},
    {"p": "En 1989, se crea por disposición de la Ley, la Comisión de Agua Potable y Obras Urbanas de Interés Social del Municipio de Acapulco (CAPOUISMA), dicha entidad se convierte en Organismo Público Municipal."},
    {"p": "El 29 de abril de 1994, por nuevas reformas a la Ley, retoma la denominación de CAPAMA, con carácter de Organismo Fiscal Autónomo. <br/>En septiembre del 2013, se pone en marcha el Sistema Lomas de Chapultepec, trabajando a un 60% de su capacidad, inaugurándose el día 4 de abril trabajando al 100%. Esta tercera captación sobre el Río Papagayo incrementa el caudal para Acapulco en 1,200 lps."}
  ]
}