{
  "title1": "Mission ",
  "content1": "To serve with quality and warmth to the general population who come in order to solve the issues presented on public services provided by the Organization as well as providing drinking water by tanker trucks (pipas) to the neighborhoods lacking the distribution network or even when they have the infrastructure and due to technical failures, they are not provided with water. Attract and serve the public demand and promote water culture.",
  "title2": "Vision",
  "content2": "To form a working team with the necessary elements to provide, integrate and develop professionalism, excellence and high human sense actions to meet the needs of water supply to the neighborhoods lacking water infrastructure and create strategies that allow permanent water supply and obtain water culture spreads throughout the municipal territory.",
  "title3": "Duties",
  "content3": "Directorate of Public Management is the area that is responsible for the various social situations, with the following main functions:",
  "list3": [
    {"li": "Citizen Service counter to listen, receive service requests, denounces, complaints, suggestions and other comments."},
    {"li": "To Arrange with other Managing offices in CAPAMA area, requests, complaints and denunciations and follow them up until their completion."},
    {"li": "To have the necessary measures to ensure timely, accurate and right attention to perform or promote any request."},
    {"li": "To place working and negotiation groups to dialogue with organized groups in society."},
    {"li": "To have instruments to identify the spirits of the user regarding the services provided and thus improve the attention provided."},
    {"li": "Provide water to neighborhoods lacking it due to technical reasons or lack of network."},
    {"li": "To represent CAPAMA before the organizations of consultation and social participation."},
    {"li": "And other activities regarding citizen management indicated by board of directors or by the Director General of CAPAMA."}
  ],
  "title4": "Organization ",
  "content4": "Directorate of Public Management is formed by Citizen Service Branch and the following areas of work:",
  "list4": [
    {"li": "User Attorney "},
    {"li": "User Attention (073)"}, 
    {"li": "Integral Management "},
    {"li": "Water Culture "}, 
    {"li": "Alternative Programs "},
    {"li": "Future Users Committees "}
  ]
}