{
  "title": "Water Culture",
  "parragraphs": [
    {"p": "In the early nineties, public health problems by the consumption of unsafe drinking water in Mexico had the highest rates in the world, so the federal government in April 1991 instituted the Clean Water Program, with specific objectives and strategies to ensure that water resources were of adequate quality for various uses."},
    {"p": "To address this public health problem, a cooperation agreement between the National Water Commission (CONAGUA) and the Ministry of Health and Assistance (SSA) is established; in order to carry out preventive work, and it gives rise to the Water Culture."},
    {"p": "<b> What is meant by Water Culture?</b> : It is a program that is responsible for a positive and proactive change for the transformation and participation, individual and collective, about sustainable water use, focusing on communication processes through which society receives information, education, and training in relation to the daily use of water ."},
    {"p": "<b>Communication</b> : The axis of communication within CAPAMA is served mainly through Water Culture Programs and Social Communication; Information to the general public, media and specific educational sectors. "},
    {"p": "<b>Education</b> : The general objective of the program<i>Water Culture</i>, is 'to contribute to consolidate the participation of users, citizens and organized society in water management and promote a culture for the proper use, through the coordination and promotion of educational and cultural activities in coordination with the states, state and City to spread the importance of water resources in social welfare, economic development and the preservation of ecological diversity, to achieve sustainable human development for the nation.'Therefore, agreements with the State Commissions for Water, Health and Environment are signed and also carried out activities to strengthen Spaces for <i> Water Culture </i>,  wich is responsible to spread through cultural events and distributing educational materials educational in informative seminars or workshops for awareness on <i> Water Culture </i>, so that society can clearly identify and ask for support from the promoters of<i>Water Culture</i> .  Currently they is working on the integration and debugging of<i>Water Culture</i>, spaces so that society can clearly identify and ask for support from the promoters of culture who operate them."},
    {"p": "<center><i><u>The exploitation of aquifers should be reduced and use water better</u></i></center>"},
    {"p": "The <b> Department of Water Culture</b> in all the operating organizations of the country is very important because it is responsible for informing society, housewives, students, profesors, businessmen what actions they should undertake to take care of water. This Department advises and teaches to properly reuse treated water and retain rainwater, to allow it to recharge water tables themselves. 'The problem is the overexploitation and pollution of aquifers, for which on the whole, authorities and society, we must take action to not extract more groundwater'. New Water Culture, a vision for Mexico. "},
    {"p": "<b>GOTI</b>:  The Drop of Water, Superhero called Goti (Good Fighter) who comes to the rescue of the water, is the one who encourages and invites all children and adults take care of the vital liquid, giving advice for its proper use, reuse and rationalization, achieving water conservation. He Motivates society in general to join the club of 'Water Guardians'"},
    {"p": "<center><img src='/assets/goti.png'/></center>"},
    {"p": "<b>DESPERDICIUS</b> : As its antagonistic, the Wasteful Water Monster called 'Desperdicius' (Evil Fighter ) which is represented by a dirty drop of water who shows us what should not be done to avoid waste and water pollution"},
    {"p": "<center><img src='/assets/desperdicius.png'/></center>"}
  ]
}