{
  "title": "Información general",
  "list": [
    {"li": "Toda persona por sí, o por medio de  representante legal, podrá presentar una solicitud de acceso a la información a  los sujetos obligados a través de su Unidad de Transparencia y Acceso a la  Información. En ningún caso la entrega de la información estará condicionada a  que se motive o justifique la causa de la solicitud, ni se requerirá que el  solicitante demuestre interés alguno. Art. 107 de la LTAIPEG."},
    {"li": "Para presentar una solicitud de acceso a la  información o para iniciar otro de los procedimientos previstos en esta Ley, el  particular tiene derecho a que el Sujeto Obligado le preste servicios de  orientación y asesoría. Las Unidades de Transparencia y Acceso a la Información  auxiliarán a los particulares en la elaboración de solicitudes, especialmente  cuando el solicitante no sepa leer ni escribir, hable una lengua indígena, o se  trate de una persona que pertenezca a un grupo vulnerable. Art. 108 de la  LTAIPEG."},
    {"li": "La solicitud de acceso a la información podrá  formularse, mediante escrito libre, o a través de los formatos que deberá  proporcionar el Sujeto Obligado o por medios electrónicos. La Unidad de  Transparencia y Acceso a la Información proporcionará al solicitante todo el  apoyo necesario para que consigne los datos de la información solicitada. Art.  109 de la LTAIPEG."},
    {"li": "Una vez llenado el presente formato deberá  acudir con la copia de su identificación oficial a la Unidad de Transparencia y  Acceso a la Información, ubicada en Av. Lic. Adolfo López Mateos, esquina  Teniente José Azueta&nbsp; s/n, Col. Centro,  ,Acapulco, Guerrero, C.P. 39300.&nbsp;&nbsp; Tel.  01 744&nbsp; 434-14-00. Los representantes  legales, además de la copia de su identificación oficial, deberán anexar copia  del documento que acredite su representación."},
    {"li": "Recibida la solicitud por la Unidad de  Transparencia y Acceso a la Información la turnará de inmediato a la unidad  administrativa que tenga o pueda tener la información con el objeto de que ésta  la localice, verifique su clasificación y le comunique al primero la procedencia  del acceso y la manera en que se encuentra disponible. Si la información solicitada  no es competencia del sujeto obligado ante el cual se presentó la solicitud, la  Unidad de Transparencia y Acceso a la Información deberá informar al  solicitante y orientarlo sobre el Sujeto Obligado competente en un plazo no  mayor de cinco días hábiles. Art. 111 de la LTAIPEG."},
    {"li": "Si la solicitud no contiene todos los datos  requeridos, es ambigua o errónea, la Unidad de Transparencia y Acceso a la  Información prevendrá al solicitante por escrito, en un plazo no mayor a cinco  días, para que en un término igual y en la misma forma, la complemente o  aclare. Este requerimiento interrumpirá el plazo establecido en los artículos  116 y 118 de esta Ley, según sea el caso. En caso de no cumplir con dicha  prevención se dará por concluida la solicitud por falta de interés, sin  perjuicio de que nuevamente la pueda formular. Art. 112 de la LTAIPEG."},
    {"li": "Toda solicitud de información presentada en  los términos de la presente Ley, deberá ser resuelta en un plazo no mayor de  quince días hábiles, contados a partir del día siguiente a su presentación. De  manera excepcional este plazo podrá prorrogarse por un período igual cuando no  sea posible reunir la información solicitada en dicho término.&nbsp; La Unidad de Transparencia y Acceso a la  Información deberá comunicar al solicitante, antes del vencimiento del plazo,  las razones por las cuales hará uso de la prórroga. No podrán invocarse como  causales de ampliación del plazo motivos que supongan negligencia o descuido  del Sujeto Obligado en el desahogo de la solicitud. Art. 116 de la LTAIPEG."},
    {"li": "La información deberá recogerse dentro de los  quince días hábiles siguientes a la fecha en que la Unidad de Transparencia y  acceso a la Información haya notificado al solicitante la disponibilidad de la  misma, en todo caso, la reproducción de la información será con cargo al  solicitante.&nbsp; En el supuesto de que no se  recoja dentro del término antes señalado la documentación solicitada, se tendrá  por atendida la petición y se requerirá de una nueva solicitud para la entrega  de la misma. Art. 118 de la LTAIPEG."},
    {"li": "Las Unidades de Transparencia y Acceso a la  Información no estarán obligadas a dar trámite a solicitudes de acceso  ofensivas, ni cuando se haya entregado información sustancialmente idéntica  como respuesta a una solicitud de la misma persona y se notificará de ello al  solicitante. Excepcionalmente las Unidades de Transparencia y Acceso a la  Información podrán desechar solicitudes de información trivial o cuando su  respuesta implique la revisión de documentos o expedientes en un número tal que  genere una disrupción sustancial e irrazonable en las actividades del Sujeto  Obligado. En estos casos, el desechamiento deberá motivar esta situación con  elementos objetivos que permitan evaluar las consecuencias que tendrá para el  Sujeto Obligado dar respuesta a la solicitud. Así mismo, se procurará  establecer contacto con el solicitante para orientarlo sobre maneras  alternativas de presentar la solicitud. Art. 121 de la LTAIPEG."},
    {"li": "Si solicita información de diferentes  rubros, deberá llenar un formato por cada tipo de información, si la solicitud  es clara y precisa e identifica en lo posible los documentos que puedan  contener la información solicitada, será más fácil su localización."},
    {"li": "El acceso a la información pública es  gratuito. El costo del material de las copias o reproducciones documentales de  la información solicitada y los gastos de envío, correrán a cargo del  solicitante, exento de toda contribución fiscal estatal o municipal. En todo  caso, se tomará en consideración lo dispuesto por los artículos 122 y 123 de  esta Ley. Quien tenga  acceso a la información pública, sólo podrá utilizarla lícitamente y será  responsable de cualquier uso ilegal de la misma. El mal uso que de ésta se  haga, se sancionará conforme a lo previsto en las Leyes aplicables. Art. 2  LTAIPEG."},
    {"li": "Con el número de folio puede pedir  información para conocer el seguimiento dado a su solicitud."}
  ]
}

            