{
  "title": "Cultura del agua",
  "parragraphs": [
    {"p": "A principio de la década de los noventa, los problemas de salud pública por el consumo de agua no potable tuvieron en México índices  de los más altos del mundo, por lo que el ejecutivo federal instituyó en abril de 1991 el Programa de Agua Limpia, con objetivos y estrategias específicas para garantizar que el recurso hídrico fuera de calidad adecuada para los diversos usos."},
    {"p": "Para atender esta problemática de salud pública, se establece un convenio de colaboración entre la Comisión Nacional del Agua (CONAGUA) y la entonces Secretaría de Salud y Asistencia (SSA);  con el objeto de llevar a cabo las tareas preventivas, y  se da origen a la Cultura del Agua."},
    {"p": "<b> ¿Qué  entendemos  por  Cultura del Agua? </b> : Es el programa responsable de lograr un cambio positivo y proactivo en la transformación y participación individual y colectiva en torno al uso sustentable del agua,  incidiendo en los procesos de comunicación a través de los cuales la sociedad recibe información, educación, y capacitación, en relación con el uso del agua cotidianamente.  "},
    {"p": "<b>Comunicación </b> : El eje de Comunicación dentro de CAPAMA, se atiende fundamentalmente a través de los Programas de Cultura del Agua  Comunicación Social;  Información  dirigida a la sociedad en general, medios de comunicación y sectores específicos educativos. "},
    {"p": "<b>Educación</b> : El objetivo general del Programa <i>Cultura del Agua</i>, es “contribuir a consolidar la participación de los usuarios, la sociedad organizada y los ciudadanos en el manejo del agua y promover la cultura de su buen uso, a través de la concertación y promoción de acciones educativas y culturales en coordinación con las entidades Federativas, Estatales y Municipales para difundir la importancia del recurso hídrico en el bienestar social, el desarrollo económico y la preservación de la riqueza ecológica, para lograr el desarrollo humano sustentable de la nación”. Por lo anterior, se firman convenios con las Comisiones Estatales de Agua, Salud y Medio ambiente y se llevan a cabo actividades para el fortalecimiento de los Espacios de <i> Cultura del Agua</i>,  que es la encargada de difundir atreves de eventos educativos y culturales, distribuyendo material didáctico e informativo  en talleres o cursos para la concientización en materia de <i> Cultura del Agua </i>, de manera que la sociedad pueda identificar claramente y solicitar el apoyo de los promotores de <i>Cultura del Agua</i> .  Actualmente se trabaja en la integración y depuración de un Registro Nacional de Espacios de <i>Cultura del Agua</i>, de manera que la sociedad pueda identificar claramente y solicitar el apoyo de los promotores de cultura del agua que los operan."},
    {"p": "<center><i><u>Se debe reducir la explotación de los acuíferos y usar mejor el Agua</u></i></center>"},
    {"p": "El <b> Departamento de Cultura del Agua </b> en todos los organismos operadores del país es de suma importancia  porque es el encargado de  darle a conocer a la sociedad, amas de casa, estudiantes, académicos, empresarios qué acciones se deben emprender para el cuidado del agua. Este Departamento enseña y recomienda reutilizar adecuadamente las aguas tratadas y retener agua de lluvia, para que se recarguen por sí solos los mantos freáticos. “La problemática es la sobreexplotación y contaminación de los mantos acuíferos,  para lo cual en conjunto, autoridades y sociedad, debemos tomar acciones para no sacar más agua del subsuelo”. La nueva Cultura del Agua, una visión para México."},
    {"p": "<b>GOTI</b>:  La botarga de la Gota de Agua denominada Súper Héroe Goti (Luchador del bien) quien viene al rescate del agua, es quien anima e invita a todos los niños y adultos a cuidar el vital líquido, dando consejos de su buen uso, reuso y racionalización, logrando la preservación del agua. Motiva a la sociedad en general a unirse a su club de “Guardianes del Agua”."},
    {"p": "<center><img src='/assets/goti.png'/></center>"},
    {"p": "<b>DESPERDICIUS</b> : Como su antagónico, la botarga del monstruo derrochador del agua llamado “Desperdicius” (Luchador del mal)  que es representado por una gota sucia de agua, quien nos muestra lo que no se debe realizar para evitar  el derroche y contaminación del agua."},
    {"p": "<center><img src='/assets/desperdicius.png'/></center>"}
  ]
}