{
  "title": "Information générale",
  "list": [
    {"li": "Toute personne par soi même, ou par moyen de un représentant légal , pourra proposer une  demande d'accès à l'information aux sujets obligés à travers de la  Unidad de Transparencia y Acceso a la Información. La remise de la information ne pourra pas en aucun cas être conditionnée à motiver o justifier la cause de la demande, et il ne sera pas necessaire que le demandeur montre aucun intérêt. Art. 107 de la loi LTAIPEG."},
    {"li": "Pour introduire une demande d'accès à l'information ou pour initier un autre procédure prévu dans cette loi, le particulier a droit  à recevoir du Sujet engagé services d'orientation et accompagnement juridique. Les Unidades de Transparencia y Acceso a la Información ( Unités de transparence et d'accès à l'information) vont assister aux particuliers dans  l'élaboration de demandes, notamment pour les demandeurs qui ne savent pasni lire ni ecrire, soit  parlant d'un langue indigène locale, ou soit une personne appartenant à groupe vulnérable de la population. Art. 108 de la LTAIPEG."},
    {"li": "La demande d'accés à l'information pourra être formulée, par écrite libre, ou à travers les formates que le Sujet Obligée doit fournir par voie électronique. La Unidad de Transparencia y Acceso a la Información fournira le demandeur avec  tout l'appui nécessaire pour consigner les données de l´information demandée . Art. 109 de la LTAIPEG."},
    {"li": "Une fois ce format soit rempli vous devrez vous rendre avec une copie de votre papier d'identité oficiel à la Unidad de Transparencia y Acceso a la Información, située dans la Avenue. Lic. Adolfo López Mateos, coin avec Teniente José Azueta  s/n, Colonie. Centro, ,Acapulco, Guerrero, C.P. 39300.   Tel. 01 744  434-14-00.  Les représentants légaux,au-delà des papiers  d'identification,devront joindre une copie du document qu´accréditent de leur représentation."},
    {"li": "A compter de la réception de la demande par la Unidad de Transparencia y Acceso a la Información sera envoyè immédiatement à la Unité administrative  qui a ou aurait  information  pour effet de la retrouver, vérifier sa classification et comuniquer  la provenance du accès et commme il est disponible au demandeur. Si la information  solicitée n´est pas compétence du sujet obligée devant lequel la demande a été présenté, la Unidad de Transparencia y Acceso a la Información devrait informer au demandeur et orienter sur le Sujet Obligée compétent dans un délai maximum de cinq jours ouvrables. Art. 111 de la LTAIPEG."},
    {"li": "Si la demande n'a pas tous les données requis, est ambigu ou erroné, la Unidad de Transparencia y Acceso a la Información préviendra le demandeur par écrit, dans un délai  maximum de cinq jours, a fin de compléter ou clarifier les données dans le même délai et de la même manière. Cette exigence va interrompre le delai établi par les articles 116 et 118 de cette Loi, selon le cas. Dans les cas où cette prévention  n'est pas  satisfait la demande sera classée  à cause de l'abscence d'intérêt, sans préjudice  de l'introduire de nouveau. Art. 112 de la LTAIPEG."},
    {"li": "Toute demande d'information  formulée dans les dispositions de la présente loi,devra être résolue  dans un délai maximum de quinze jours ouvrables, commençant à courir à partir  du jour suivante celui de sa présentation. De façon exceptionnelle ce délai peut être prorogé d'autant quand il n'est pas possible de  réunir des données demandées dans ce terme.  La Unidad de Transparencia y Acceso a la Información doivra  communiquer au demandeur, avant l'expiration du délai, les raisons pour lesquelles est tenu d'avoir la prorogation. Aucun motif du extension du délai qui suppose négligence ou oubli du Sujet Obligé  dans le procédure ne pourra pas être invoquée. Art. 116 de la LTAIPEG."},
    {"li": "La information doivra être collectée dans un délais de 15 jours ouvrables après la date dans laquelle la Unidad de Transparencia y acceso a la Información  ait avisé le deumandeur sa disponibilité, en tout état de cause, la reproduction de l'information  será chargé au demandeur.  Dans le cas de ne pas ramasser la documentation demandée dans la période mentionnée plus haut, la demande sera considérée  répondu et il sera necessaire de faire une nouvelle demande pour la remise de la même. Art. 118 de la LTAIPEG."},
    {"li": "Les Unidades de Transparencia y Acceso a la Información ne seront pas obligées à poursuivre les demandes d' accès offensantes, même si la certaine information substantiellement identique a été remis  comme une réponse a une demande de la même personne et le demandeur en sera notifieé. Exceptionnellement les Unidades de Transparencia y Acceso a la Información pourront rejeter les demandes d´information triviales ou quand sa réponse implique la revision de documents ou dossiers dans un nombre telle qu'une perturbation substantielle et déraisonnable soit crée sur les activitéd du Sujet Obligé. Dans ce cas, le rejet doivra motiver cette situation sur éléments objectifs tels permeet  évaluer les conséquences que le Sujet Obligée doit poursuivre. Aussi, se procurera d'établir  contact avec le demandeur pour lui orienter sur les différentes manières de presenter sa demande. Art. 121 de la LTAIPEG."},
    {"li": "Si vouz demandez information de différents domaines, vous  devrez compléter un formulaire pour chaque type d'information, si la demande est claire, précise et precisa et identique dans la mesure du possible avec les documentes qui peuvent contenir l´information solicitée, il sera plus facile de la localiser."},
    {"li": "L'accès a l'information publique c'est gratuit. Le coût du matériel des copies ou de les reproductions documentaires de l'information demandée et de les frais d'envoie seront chargés au demandeur, exonéré de tout impôt des Etats ou Municipalités. En tout état de cause, se prendra en considération conformément aux articles 122 et 123 de cette Loi. Qui aie accès à  l´information publique, ne pourra l´utiliser que légitimement et il sera responsable pour son utilisation illégale. En cas de mauvaise usage de l'information, sera  sanctionné en application de les lois applicables. Art. 2 LTAIPEG."},
    {"li": "Vous pouvez connaître le suivi de votre demande avec le nombre du feuille."}
  ]