{
  "title": "Histoire de CAPAMA",
  "content":[
    {"p": "Depuis ces premiers jours où Acapulco était seulement un modeste village de pêcheurs et petits, ses habitants satisfaits leurs besoins en eau pour l'usage domestique fournis des nombreux cours d'eau qui descendent des collines de l'amphithéâtre et des puits à ciel ouvert de perçage les chantiers de la plupart des maisons, mais il y avait également des sources d'approvisionnement pour une utilisation publique à laquelle ils sont communément appelés ressorts et parmi eux se trouvaient ceux de Palma Sola, la Aguada, Aguas Blancas et El Pozo de la nation, reconnu depuis alors que les plus importantes. <br/> La distribution de service et la commercialisation de l'eau à un âne ou carricubas ils ont été tirés par des chevaux doux et nobles ou des mulets hargneux et retobadas et pour moitié par des boîtes ou des pots d'argile pour vendre leur contenu dans des maisons qui ont déjà il avait contracté livraisons. Généralement, l'eau utilisée pour boire, ont été soumis à des filtres spéciaux en pierre poreuse ou d'argile que les commerçants sont arrivés de terres lointaines portées à vendre le port.."},
    {"p": "Avec l'ouverture de la route nationale Mexique Acapulco en 1927, cette zone a été ouverte à une nouvelle ère de gloire et de progrès, l'activité touristique de intensifiée des terres et des demandes accrues exigent de meilleurs services, hébergement, drainage efficace et une plus grande quantité d'eau, il était évident que l'infrastructure elle avait était pas à ce que serait la nouvelle et modernisée centre de population avant cette habitants réagissent et rejoint les projets Ils ont posé la construction de grands ouvrages."},
    {"p": "Pour Acapulco cette année une période de transformation progressive causée par la Terre de l'immigration et de la hausse de trafic maritimes de fret et de passagers commence."},
    {"p": "Comme la plupart des navires qui accostent au quai demandé qu'ils remplissent leurs réservoirs, les autorités locales a vu cela comme une source importante de revenus, immédiatement embauché une entreprise qui était en charge des études qui font préoccupés par le travail que les deux ont été tenus, sans préciser clairement que les sources souhaitaient l'eau a été utilisée."},
    {"p": "Les études ont été achevées et technique a décidé que la meilleure et certainement le plus opportunité de ressorts numérisés était celui connu sous le nom de Palma Sola, non seulement parce qu'il était près du port au pied du Cerro El Veladero, mais aussi parce que ses eaux et analysé dans les laboratoires, ont été d'une qualité exceptionnelle."},
    {"p": "En raison de problèmes financiers et le coût élevé représentait à l'époque des travaux, le projet a été suspendu rester jusqu'en 1932 lorsque les négociations ont repris et la construction de ce qui serait lancé le premier système hydraulique Acapulco . Inauguré par le Président de la République Ing. Pascual Ortiz Rubio."},
    {"p": "Ce système a été construit sur la hauteur 195 au sud de Cerro de Palma Sola et où maintenant, l'hébergement de logements FOVISSSTE siège et fourni de l'eau à 50 familles il ya des années avait été choisi pour eux de profiter des points de vente de la maison, la production était de 15 litres par seconde en période de sécheresse et a augmenté à 200 litres dans les périodes de fortes pluies. "},
    {"p": "Il est vrai que« Le bien de la nation »dans les années précédentes avait été la source d'eau pour le plus important de Acapulco utilisation collective, mais en fait le premier système mieux organisé et techniquement réussi était de Palma Sola."},
    {"p": "En 1938, la côte Guerrero ont été gravement touchée par un cyclone, laissant derrière lui d'importants dégâts et des ruines et d'innombrables dégâts aux infrastructures portuaires, faisant comprendre la nécessité de changer les vieilles façons de construire structurelle étaient fondées sur l'utilisation de Adobe terre, bajareques, roseaux, bois et palapa comme matériau de choix pour commencer à définir progressivement les nouveaux bâtiments encadrant dans les techniques architecturales les plus avancées. De cette façon, a commencé à transformer l'ancien village de pêcheurs de transformer progressivement en une ville qui a été conçu pour être splendide et magnifique, avec le rang et la réputation, qui à son tour comme prévu, a commencé à solliciter et insistante va fournir des services efficaces pour répondre revendications de sa population ainsi que les touristes nationaux et internationaux qui chaque jour sont devenus plus nombreux et diversifié."},
    {"p": "Voilà où le gouvernement fédéral a réalisé qu'il était temps d'agir avec fermeté et détermination poursuivant une politique de soutien total à des programmes qui avaient longtemps été approuvés et regarda urbanisation et la modernisation port. les services sont considérés comme prioritaires étaient celles liées à l'eau et d'égout aussi parce que le système d'exploitation était insuffisant."},
    {"p": "À partir de 1940 examens radiologiques ont été lancés, et les précipitations obtenu dans les bassins fluviaux de Coyuca de Benitez, de la savane et le Papagayo, allant de dix ans auparavant, également réalisé dans d'autres domaines ils se sentaient qu'ils pouvaient obtenir la quantité d'eau suffisante et de qualité. Lorsque ces études ont été achevées, la commission de l'ingénierie a rendu son avis, qui a indiqué que le plus souhaitable est d'exploiter le hamac de débit de la rivière aussi connu comme la rivière de El Chorro, car à ce flux suffisamment d'eau a été trouvé excellente qualité et parce qu'il ne nécessite pas de services de pompage compliqué à faire atteindre sa destination, parce que ce fleuve est situé sur les montagnes et au-dessus de niveau de la mer où il serait glisser par gravité permettant accessoirement, produire de l'électricité, pour ensuite continuer vers le port d'Acapulco. . Passant le long de votre voyage à travers les contreforts luxuriants de la Sierra Madre del Sur."},
    {"p": "Lorsque les projets de travail de terrain et de bureau ont été achevés et approuvés par le budget fédéral, a donné correspondant à l'CONSEIL D'AMÉLIORATION ET ÉCLAIRAGE ASSAINISSEMENT alors président Lic. Emilio Portes Gil commandes, pour trouver une compagnie fiable qui serait responsable de l'exécution des travaux. Plafond éternelle était la société Eureka, SA, qui a signé le contrat de son représentant légal M. Manuel Suarez et deux ans plus tard (1942), le travail a été mis en service."},
    {"p": "En 1946, dans le mandat présidentiel de M. Miguel Aleman Valdez un décret qui a créé la première amélioration CONSEIL FÉDÉRAL DES MATÉRIAUX (JFMM) dans le pays avec résidence à Acapulco a été délivré, nommant son président M. Melchor Perusquía, qui, avec ample soutien financier du gouvernement fédéral était en mesure d'interpréter la politique officielle affichant une forte activité dans la construction d'ouvrages de matériels importants."},
    {"p": "Pour résoudre le problème de l'exploration de l'eau et de forage dans les parties de la région, principalement dans la vallée de la Sabana, où de magnifiques aquifères subálveos en mesure de fournir suffisamment d'eau qu'ils ont trouvé a été lancé non seulement pour répondre aux besoins qui existaient alors il augmente les volumes à la hausse des dépenses qui pourraient être nécessaires dans le futur."},
    {"p": "En 1950, pour faire avancer rapidement dans le travail, les services contractuels conseil spécialisés dans les gens dès le premier forage hydraulique des puits peu profonds 7, sur la rive droite de la rivière Savannah Zone imposer . Nom du champ eau de puits Le système a été maintenu jusqu'en 1953 année où la Commission a entrepris le forage de 3 puits plus, dont l'un était le service exclusif de la ville de Sabana; toute cette série de puits a été appelé HYDRAULIQUE HAUTE rivière Savannah fait et généralement exécuté jusqu'en 1960. Depuis la fin de 1960 et début de 1961 dans la vallée de la savane ont été pris en service jusqu'à ce que 16 puits d'une profondeur moyenne de 30 mètres chacune on a obtenu une dépense totale de 630 litres par seconde."},
    {"p": "En 1969, la population d'Acapulco avait augmenté jusqu'à 174,800 habitants, seulement émigrations étaient établissements humains hâtives et désordonnées étaient situés dans une anarchique principalement la zone de l'amphithéâtre, qui a conduit à toutes sortes de problèmes devrait survenir, principalement liée à l'eau potable, drainage et l'eau de pluie dans les trois niveaux de gouvernement, ils ont estimé qu'il était urgent d'ordonner la réinstallation de ces colonies. Étonnamment autorités municipales assistance de la police a commencé l'expulsion du contingent amphithéâtre humaine se déplaçant de la vallée de la feuille pour former le Emiliano Zapata. "},
    {"p": "Depuis quelque temps, le technicien hydraulique et les mêmes autorités avaient conclu des études, pensant que la seule façon de résoudre l'avenir de graves Acapulco en utilisant les eaux de la rivière Papagayo, l'intérêt du gouvernement est consolidée fédéral pour un projet de cette nature "}, ,
    {"p": "Les études pertinentes à cette fin ne les techniciens du ministère des Ressources en eau, envisagé la possibilité d'un type Pozo Ranney avec un rendement total de 300 litres par deuxième et 12 puits peu profonds, ces 12 puits fourniraient un coût approximatif de 500 litres par seconde, mais avec 3 autres puits plus à être construit plus tard, il obtiendrait une production totale de 1.000 litres par seconde Tal comment allez-vous les œuvres ont été bien projetée. SYSTÈME denominándosele PAPAGAYO construit I. Avec la construction des œuvres qui serviraient à améliorer le système d'approvisionnement en eau et d'assainissement, Acapulco transformer et accélérer leur croissance en devenant le premier port touristique du Mexique, avec une importante projection internationale. "},
    {"p": "En 1972, l'eau potable et de l'assainissement ont été cédées, la création d'un conseil d'administration de l'eau et de l'assainissement (JAAPA), afin de décentraliser les services du gouvernement fédéral et une plus grande et la participation des citoyens par les utilisateurs."},
    {"p": "Alors que le gouvernement fédéral ne renonce pas à son engagement à soutenir pour résoudre le problème de l'eau potable au port d'Acapulco, au cours des années entre 1970 et 1974, l'organisme de gestion de l'eau potable et eaux usées pourrait difficilement donner à moyen devoir et aborder la ville en plein essor constant."},
    {"p": "En 1975, le ministère des Ressources en eau a effectué les études nécessaires pour déterminer la faisabilité de la construction d'une nouvelle collection sur la rive droite de la rivière Papagayo et de déterminer le travail à faire et le coût approximatif, après une analyse des obtenu les alternatives proposées comme meilleure solution pour la capture, la construction d'un travail de collecte directe ou apport sur la rive droite de la rivière Papagayo à une distance d'un kilomètre en aval de Papagayo Système I, dénommant ramassage unité PAPAGAYO II."},
    {"p": "Dans l'année 1977, le Comité sur l'approvisionnement en eau et d'assainissement dans la municipalité de Acapulco (CAPAMA) comme un organisme parapublic de l'Administration publique de l'Etat est créé."},
    {"p": "En 1989, il est créé par application de la loi, la Commission sur l'approvisionnement et les travaux d'intérêt social de la municipalité de Acapulco (CAPOUISMA) des eaux urbaines, l'entité devient municipale organisme public."},
    {"p": "Sur Avril 29, 1994, de nouveaux amendements à la loi, prend le nom de CAPAMA, en tant qu'organe <br/> fiscale autonome En Septembre 2013, il a lancé le système Lomas. Chapultepec, à travailler à 60% de leur capacité, inauguré le 4 Avril travailler à 100%. Cette troisième acquisition sur le débit augmente Papagayo River à 1200 LPS à Acapulco."}
  ]
}