{
  "title1": "Mission",
  "content1": "Servir à la population générale qui va pour résoudre la  problématique en ce qui concerne  aux services publiques dont cette Organisme rendre service avec qualité et chaleur, ainsi que fournir de l'eau potable par moyen de camions-citernes (pipas) aux quartiers que manquent du réseau  même si ils ont de l'infrastructure, ou quand à cause des déficiences techniques de toute nature, ils manquent du liquide vital. Saisir et servir les demandes des citoyens et en plus promouvoir le culture de l'eau",
  "title2": "Vision",
  "content2": "Intégrer équipe de travail que fournit les éléments nécessaires pour pourvoir, intégrer et développer avec professionalisme, excellence et avec un sens humaine  élevé dans les actions orientées a satisfaire les besoins d'approvisionnement d'eau au quartiers qui manquent de l'infrastructure hydraulique et créer des stratégies qui permet l'approvisionnement d'eau permanente, ainsi que obtenir que la culture de l'eau soit étendu a tout le territoire  municipal.",
  "title3": "Fonctions",
  "content3": "La Direction de Gestion Citadine c'est la zone qui s'occupe des diverses situations sociales, qui a comme principales fonctions:",
  "list3": [
    {"li": "être guichet d'attention au citoyen pour lui entendre, recevoir ses demandes de service, des plaintes, des autres commentaires et des suggestions."},
    {"li": "Gérer devant autres Directions de service de la CAPAMA, les demandes, et plaintes, et les pourvoir  jusqu'à son conclusion."},
    {"li": "Adopter les mesures nécessaires pour assurer l'attention opportune,honnête et  appropriée à  ceux qui réalisent  ou encouragent n'importe quelle demande."},
    {"li": "Mettre en place des tables de travail et negotiation por dialoguer avec des groupes organisées de la  société  de la sociedad."},
    {"li": "Adopter les instrument que nous permet identifier l'optique des usagers en ce qui concerne aux services otorguées et ainsi améliorer le service donnée."},
    {"li": "Fournir d'eau aux quartiers qui en manquent  à cause des déficiences ou à cause de manque du réseau ."},
    {"li": "Promovoir la culture de l´'eau devant la société."},
    {"li": "Représenter la CAPAMA devant les organes de consultation et particiaption social."},
    {"li": "Et des autres activités qu'en matière de gestion citadine soient indiqueés par le conseil d'administration ou par le Directeur Général de la CAPAMA."}
  ],
  "title4": "Organisation",
  "content4": "Direction de Gestion Citadine est conformée par la Sous-direction d Attention Citadine et les services de travail suivantes:",
  "list4": [
    {"li": "Procuratie de l'usager "},
    {"li": "Atention  à l'Usager (073)"}, 
    {"li": "Gestion Intégrale "},
    {"li": "Culture de l'Eau"}, 
    {"li": "Programmes Alternatives"},
    {"li": "Comités des Futurs Usagers"}
  ]
}