{
  "title": "Fonctions Remarquables",
  "content": "La Comisión de Agua Potable y Alcantarillado del Municipio de Acapulco (CAPAMA), c'est un organisme publique décentralisé de la administration publique municipal, avec Personnalité juridique, patrimoine propre et avec Fonctions de autorité administrative, chargé de la prestation de services publiques d'eau potable, d'égouts ett de assainissemen, dans le domaine territorial du Municipe de Acapulco de Juárez, Guerrero;  créé comme Organismo Operador Municipal par convention du Honorable Ayuntamiento Constitucional de Acapulco de Juárez, Guerrero, prise dans la Primera Sesión Ordinaria de Cabildo tenue le 17 février 2003, et son complément le 17 de juillet de la même année, publiés dans la Gaceta Municipal les jours 31 mars et 14 août 2003. <br/><br/> Entre les fonctions conduis de la plus grande importance on trouve:",
  "list": [
    {"li": "Planifier, programmer, projeter et construire l'infrastructure hydraulique et sanitaire correspondant au system d'eau agua potable, d'égouts et d'assainissement."},
    {"li": "Fournir les services d'eau potable, d'égouts et d'assainissement, par la operation  et manteinance de la infrastructure hydraulique et sanitaire."},
    {"li": "Réaliser des études  géohydrologiques pour l'identification de sources d'approvisionnement d'eau."},
    {"li": "Chercher nouvelles  alternatives d'approvisionnement d'eau pour nappes aquifères en explotation."},
    {"li": "élaborer et maintenir actualisé le cadastre des réseaux du système municipal d'eau potable,  d' égouts, de l'usine de potabilisation des eaux et  des stations d'épuration des eaux usées."},
    {"li": "Promouvoir, vendre, encaisser, déterminer et valorer la consommation de tous les services offerts, ainsi que Fournir  la expansion du marché des usagers, en destinant ses efforts pour améliorer l'aspect administratif pour offrir une mieux attention, diminuer les plaintes, ordonner le recensement d'usagers, réussir à recouvrer la facturation à temps et recouvrer les credits vaincus, pour renforcer l'image d'organisme publique pour le bénéfice de la société."},
    {"li": "Promouvoir la culture de l'eau dans les usagers de la CAPAMA et de la de la société dans son ensemble."}
  ]