{
  "title": "Plantas potabilizadoras y tratadoras",
  "plants": [
   { "li": "Planta potabilizadora &#34 El Cagayo &#34", 
      "char": [
        {"li": "Tipo de tratamiento:", "des":"Fisico-Químico."},
        {"li": "Capacidad de diseño:", "des":"2000 lps" },
        {"li": "Numero de módulos:", "des": "4 (cuatro)"},
        {"li": "Abastecimiento de agua cruda:", "des":"Cauce del rio Papagayo."},
        {"li": "Fecha de construcción:", "des": "1976"}
      ],
      "info":"<h3>Unidades que componen la Planta</h3> <p>La Planta Potabilizadora fue diseñada para tratar 2,000lt/seg. de agua, y cuenta con las siguientes áreas de tratamiento.</p> <p><b>1.- Pretratamiento</b></p> <p>1.Caja de llegada</p> <p>2.Desarenador</p> <p><b>2.- Tratmiento Físico-Químico</b></p> <p>1.Coagulación</p> <p>2.Floculación</p> <p>3.Sedimentador</p> <p>4.Filtración</p> <p>5.Dosificación de Quimicos</p> <p>6.Sulfato de Aluminio</p> <p>7.Dosificación de Polimero</p> <p><b>Descripción y dimensiones de las unidades de tratamiento</b></p> <p><b>1.- Pretratamiento</b></p> <p>El pretratamiento consta de una caja de llegada y un tanque desarenador con seis canales desarenadores en su interior. El objetivo de esta área es la recepción del agua de influente y la remoción de partículas pesadas como: arena, grava y partículas minerales mas ó menos finas y flotantes voluminosos con capacidad de sedimentar y evitar así, la producción de sedimentos en canales y conducciones, además de proteger equipos de bombeo y otros equipos contra la abrasión y desgaste de partes. <p> <p><b>a).- Caja de Llegada</b></p> <p> La caja de llegada tiene la función principal de recibir el agua que es enviada por los equipos de bombeos instalados en el río Papagayo, y de regular la cantidad de agua que puede procesar la planta, cuidando el buen funcionamiento de los equipos. </p> <p><b>Descripción:</b></p> <p><i class='fa fa-circle'></i> Caja de concreto armado de 2.02m de ancho y 7.20m de altura con un volumen efectivo de 24.85m3.</p> <p><i class='fa fa-circle'></i> Tubería de influente de concreto armado de 48&#34 de diámetro, tubería de By-Pass de concreto armado de 48&#34 de diámetro.</p> <p><i class='fa fa-circle'></i> 2 tuberías de influente a Desarenador de acero al carbón de 42&#34 de diámetro.</p> <p><i class='fa fa-circle'></i> Plataforma de operación con rejilla &#34Irving&#34, escalera marina y barandales.</p> <p><b>b).- Desarenador</b></p> <p>El desarenador es un equipo utilizado para remover partículas de hasta 0.015cm de diámetro y de una gravedad especifica de 2.65 en el quedan retenidas las arenas, que pueden causar averías a los equipos mecánicos y azolves en líneas de conducción y tanques de proceso. </p> <p><b> Descripción:</b></p> <p><i class='fa fa-circle'></i> El desarenador, con una estructura de 26.10m longitud 1.45m de profundidad y 14.15m de ancho, recibe el flujo proveniente de la caja de llegada a través de 2 tuberías de acero al carbón de 36&#34 de diámetro, el influente ingresa primeramente a una cámara de reparto para inmediatamente ingresar a los canales desarenadores que cuentan con una compuerta de influente y un vertedor sutro o de tipo proporcional los cuales controlan la velocidad de flujo.</p> <p><i class='fa fa-circle'></i> El efluente del desarenador descarga a una cámara, la cual esta conectada con el canal Parshall construido en concreto armado que a su vez descargar el flujo en una caja de interconexión con una línea de 48&#34 que alimenta al proceso.</p> <p><i class='fa fa-circle'></i> Fue diseñado para operar con una velocidad de sedimentación de 0.8cm/seg. y una velocidad horizontal que va de 0.20 a 0.30m/seg.</p> <p><b>2.- Tratamiento Físico-Químico</b></p> <p>Consiste en realizar una buena coagulación y floculación para con ello lograr la sedimentación. Las variables más importantes que intervienen durante el proceso de coagulación floculación son entre otros pH, caudal, tiempo de retención, temperatura, concentración de sólidos, dosis de coagulante, dosis de floculante, y gradiente de velocidad.</p> <p>pH.- Los niveles de pH del agua de influente se ubican en un rango adecuado para el proceso de coagulación floculación sin que sea necesario la dosificación de reactivos para ajustar éste parámetro.</p> <p>Tiempo de Retención. Mantener el tiempo de retención cercano a los valores de diseño: Cámara de mezcla rápida: 7.8 minutos; cámara de mezcla lenta: 7.8 minutos. La temperatura es una variable que afecta directamente al proceso fisicoquímico de coagulación floculación, sin embargo el operador no ejerce control sobre este parámetro. Concentración de sólidos suspendidos. El parámetro indicador de la concentración de sólidos suspendidos es la turbiedad, con la cual se obtiene información más rápidamente para el control del proceso.</p> <p><b>a).- Coagulación</b></p> <p>La coagulación forma parte de un proceso físico-químico de tratamiento para la separación de materia suspendida y coloidal que viene presente en el agua, que consta de mezclado, coagulación, floculación y sedimentación. El mezclado es la distribución uniforme y rápida de un coagulante en el agua antes de que se verifiquen reacciones químicas en proporción notable. La coagulación es la formación de flóculos, mediante la adición en el agua de un producto capaz de neutralizar la carga de los coloides, generalmente electronegativas, presentes en el agua, induciendo la formación de flóculos precipitables, mediante los cambios físico-químicos que tiene lugar entre el coagulante soluble y la alcalinidad. Entre los principales y mas conocidos coagulantes tenemos el Sulfato de Aluminio. Con dosis que van de 15 a 150 ppm del reactivo comercial Al2(SO4)3 - 18 H2O ,según turbiedad del agua . La dosis correcta de sulfato de aluminio se determina inicialmente a partir de las pruebas de jarras de agua cruda. El coagulante debe ser aplicado en un punto situado inmediatamente corriente arriba de la zona de máxima turbulencia, por medio de una artesa, ó un difusor de tubería perforado de 0.6 a 1.3cm de diámetro con una separación de no más de 15.0 cm entre cada orificio. La formación óptima de flóculos utilizando sulfato de aluminio, ocurre cuando el valor del pH se encuentra entre 7.5 y 8.5, si la alcalinidad no es suficiente para reaccionar con el sulfato de aluminio, se debe añadir un álcali1como la cal.</p> <p><b>b).-Floculación</b></p> <p>Es el proceso de agitación suave y continúo, mediante el cual las partículas suspendidas se aglomeran formando flóculos mas grandes de manera que se puedan remover del agua en los procesos de tratamiento subsecuentes como la Sedimentación. Para obtener una buena floculación, es preciso crear por espacio de unos minutos una agitación enérgica en el momento de la dosificación de los reactivos, con el objeto de que se mezclen íntimamente con el agua. La agitación deberá efectuarse por medio de agitadores mecánicos en la primera cámara de floculación, el gradiente de velocidad es 40 S-1 y la segunda tiene un gradiente de velocidad de 20 S-1 Recordemos que el coagulante dosificado da lugar a la formación del Flóculo, pero es necesario aumentar su volumen, su peso y sobre todo su cohesión para lograr su sedimentación. Por lo que se favorecerá el espesamiento del flóculo por medio de:</p> <p><i class='fa fa-circle'></i> Una difusión rápida y completa del coagulante en el momento de su aplicación con un gradiente de 1500 a 3000 S-1</p> <p><i class='fa fa-circle'></i> Empleo de ciertos productos llamados Floculantes.</p> <p>Los Floculantes, también llamados ayudantes de coagulación, ayudantes de floculación é incluso ayudantes de filtración, son productos destinados a favorecer cada una de estas operaciones y se aplican o dosifican al agua cruda posterior al Sulfato de Aluminio. </p>",
      "waterinfo": [
       {"li" :"<tr> <td>TURBIEDAD (UTN)</td> <td>1127</td> <td>2.6</td> <td>5</td> </tr> <tr> <td>PH</td> <td>7.3</td> <td>7.1</td> <td>6.5-8.5</td> </tr> <tr> <td>TEMPERATURA OC</td> <td>27</td> <td>27</td> <td>-------</td> </tr> <tr> <td>CLORO RESIDUAL MG/LT</td> <td>-</td> <td>2</td> <td>0.2-1.5</td> </tr> <tr> <td>COLOR (ESCALA Pt-Co)</td> <td>&gt;70</td> <td>9</td> <td>20</td> </tr> <tr> <td>DUREZA TOTAL MG/LT COMO CaCO3</td> <td>218</td> <td>196</td> <td>500</td> </tr> <tr> <td>DUREZA DE CALCIO MG/LT COMO CaCO3</td> <td>191</td> <td>174</td> <td>300</td> </tr> <tr> <td>ALCALINIDAD MG/LT</td> <td>88</td> <td>77</td> <td>100</td> </tr> <tr> <td>FIERRO (Fe) MG/LT</td> <td>0.1</td> <td>0.06</td> <td>0.3</td> </tr> <tr> <td>MANGANESO (Mn) MG/LT</td> <td>0.03</td> <td>0.015</td> <td>0.15</td> </tr>", "head": "<tr><th>PROMEDIO ANUAL CALIDAD DEL AGUA (AÑO 2003)</th><th>INFLUENTE</th><th>EFLUENTE</th><th>LIMITES</th></tr>"},
       {"li": "<tr> <td>COLIFORMES TOTALES (NMP/100 ML</td> <td>&gt;1600</td> <td>0</td> <td>NO DETECTABLE</td> </tr> <tr> <td>COLIFORMES FECALES (NMP/100 ML</td> <td>1600</td> <td>0</td> <td>NO DETECTABLE&nbsp;</td> </tr>", "head": "<tr><th>PROMEDIO ANUAL PARÁMETROS BACTERIOLÓGICOS (AÑO 2003)</th><th>INFLUENTE</th><th>EFLUENTE</th><th>LIMITES</th></tr>"},
       {"li": "<tr> <td>Coliformes totales&nbsp;&nbsp;</td> <td>Ausencia</td> </tr> <tr> <td>Coliformes fecales (E. coli)</td> <td>Ausencia</td> </tr>", "head": "<tr><th>Bacteriología LÍMITES PERMISIBLES </th><th>Máximo Permitido</th></tr>"},
       {"head": "<tr><th>Físico Químico LÍMITES PERMISIBLES</th><th>Datos</th></tr>","li": "<tr> <td>PH</td> <td>6.5 a 8.5</td> </tr> <tr> <td>Sabor</td> <td>Agradable</td> </tr> <tr> <td>Olor</td> <td>Agradable</td> </tr> <tr> <td>Color</td> <td>20&nbsp;&nbsp;</td> </tr> <tr> <td>Turbiedad (UTN)</td> <td>5.0&nbsp;&nbsp;</td> </tr> <tr> <td>Aluminio</td> <td>0.20 mg/l</td> </tr> <tr> <td>Arsenico</td> <td>0.05 mg/l</td> </tr> <tr> <td>Alcalinidad (como CaCo3)</td> <td>300 mg/l</td> </tr> <tr> <td>Bario</td> <td>0.70 mg/l</td> </tr> <tr> <td>Cadmio</td> <td>0.005 mg/l</td> </tr> <tr> <td>Cianuros (como CN)</td> <td>0.07 mg/l</td> </tr> <tr> <td>Cloro residual libre</td> <td>0.2 - 1.50 mg/l</td> </tr> <tr> <td>Cloruros (como Cl)</td> <td>250.00 mg/l</td> </tr> <tr> <td>Cobre</td> <td>2.00 mg/l</td> </tr> <tr> <td>Cromo total</td> <td>0.05 mg/l</td> </tr> <tr> <td>Dureza total (como CaCo3)</td> <td>500.00 mg/l</td> </tr> <tr> <td>Dureza de Calcio (como CaCo3)</td> <td>300.00 mg/l</td> </tr> <tr> <td>Fenoles compuestos ó fenólicos</td> <td>0.001 mg/l</td> </tr> <tr> <td>Fierro</td> <td>0.30 mg/l</td> </tr> <tr> <td>Floruros (como F)</td> <td>1.50 mg/l</td> </tr> <tr> <td>Manganeso</td> <td>0.15 mg/l</td> </tr> <tr> <td>Mercurio</td> <td>0.001 mg/l</td> </tr> <tr> <td>Nitratos (como N)</td> <td>10.00 mg/l</td> </tr> <tr> <td>Nitritos (como N)</td> <td>0.05 mg/l</td> </tr> <tr> <td>Nitrógeno amoniacal (como N)</td> <td>0.50 mg/l</td> </tr> <tr> <td>Plaguicidas en microorganismos/1: Aldrin y dieldrin (separados o combinados)</td> <td>0.03 mg/l</td> </tr> <tr> <td>Clordanos (total de isómeros)</td> <td>0.30 mg/l</td> </tr> <tr> <td>DDT (total de isómeros)</td> <td>1.00 mg/l</td> </tr> <tr> <td>Gamma-HCH (lindano)</td> <td>2.00 mg/l</td> </tr> <tr> <td>Hexaclorobenceno</td> <td>0.01 mg/l</td> </tr> <tr> <td>Heptacloro epóxido de heptacloro</td> <td>0.03 mg/l</td> </tr> <tr> <td>Metoxicloro</td> <td>20.00 mg/l</td> </tr> <tr> <td>2,4-D</td> <td>50.00 mg/l</td> </tr> <tr> <td>Plomo</td> <td>0.025 mg/l</td> </tr> <tr> <td>Sodio</td> <td>200.00 mg/l</td> </tr> <tr> <td>Sólidos disueltos totales</td> <td>1000.00 mg/l</td> </tr> <tr> <td>Sulfatos (como SO4)</td> <td>400.00 mg/</td> </tr> <tr> <td>Sustancias activas al azul de metileno (SAAM)</td> <td>0.50 mg/l</td> </tr> <tr> <td>Trihalometanos totales</td> <td>0.20 mg/l</td> </tr> <tr> <td>Zinc</td> <td>5.00 mg/l</td> </tr> <tr> <td>Radioactividad Alfa Global (Becquerel por litro)</td> <td>0.1 Bq/l</td> </tr> <tr> <td>Radioactividad Beta Global (Becquerel por litro)</td> <td>1.0 Bq/l</td> </tr> "}
      ]
   }
  ],
  "tplants": [
    {"title":"Planta de tratamiento Aguas Blancas","info": "<p>Una de las obras principales del Programa de Saneamiento Integral de la bahía, es la reconstrucción de la planta de tratamiento de aguas residuales denomina Aguas Blancas, misma que ya se encuentra operando al cien por ciento con un nuevo sistema de operación Biológico secundario.</p><p>Con la reconstrucción total de la planta de tratamiento se eliminan los malos olores que por años sufrieron los vecinos de la planta y gracias a su de alta calidad tecnológica, el agua al pasar por el proceso de tratamiento queda sin contaminantes que dañen el entorno ecológico del municipio.</p><p>Además sin generar gastos onerosos ya que ha sido diseñada para lograr una la reducción de costos de operación por parte de la CAPAMA hasta en un 50 por ciento, tanto en el consumo de químicos como de energía eléctrica.</p><p>Desde ahora, el 60 porciento de las aguas residuales de la ciudad al concluir el proceso de tratamiento con aireación, se conducirá sin riesgo al canal pluvial.</p><p>De esta forma, con el esfuerzo de los tres niveles de gobierno se garantiza la limpieza de las playas del puerto para el disfrute de los Acapulqueños y los turistas.</p><p>Para consolidar esta importante obra, se invirtió poco más de 240 millones de pesos los cuales fueron aportados por el Gobierno Federal y Estatal contemplados dentro del programa de saneamiento integral de la bahía de Acapulco, mismo que dio inicio en el 2008.</p><p>Ya fue inaugurada por el C. Presidente Felipe Calderón Hinojosa.</p>", "tables": []},
    {"title": "Planta de tratamiento Tecnológico", "info": "<p>La planta de tratamiento se localiza dentro de la Unidad Coloso sobre la carretera Las Cruces - Puerto Marqués a un costado del Instituto Técnologico de Acapulco.</p><h2>Módulo 1</h2><p><b>1.- Pretratamiento</b></p><p>También denominado tratamiento preliminar, es un paso previo al tratamiento de las aguas residuales. Consiste básicamente en retener y/o separar de ellas, todos los cuerpos o constituyentes gruesos o de gran tamaño que pueden obstruir o dañar el funcionamiento de bombas, tuberías o unidades subsecuentes de tratamiento. Los dispositivos para el pretratamiento son los siguientes:<p><p><b>a). Rejillas</b></p><p>Separaran los sólidos orgánicos e inorgánicos grandes que flotan o están suspendidos, tales como trozos de madera, vidrio, tela, papel, plástico, basura, etc. Están formadas por barras paralelas,tienen claros de 3.5 cms. y,éstas estan instaladas con una inclinación de 60º con la vertical, la limpieza es manual.</p><p><b>b).Desarenador </b></p><p>Separaran los sólidos inorgánicos como arenas, grava, objetos metálicos, etc. Los desarenadores son canales en los cuales se transporta el agua residual a una velocidad de, 30 cms/seg.para permitir la sedimentación de arenas y todas las partículas de peso y diámetro considerablemente alto, sin que se logre depositar la materia orgánica presente en el agua. Este pretratamiento consta de tres canales de concreto armado de 3.50 m. x 0.30 y 0.9 m. de profundidad.</p><p><b>2.- Reactor Biológico</b></p><p>Es un tanque de concreto constituido de tres cámaras de 9.33 m de ancho por 14.50 m de longitud, lo que originan un tanque rectangular de 28 x 14.50 m y un tirante de agua de 4.15 m con bordo libre de 60 cm. El reactor biológico cuenta con un canal de alimentación de 30 x 50 cm para repartir el flujo en 9 entradas, tres por cada cámara. En el extremo del claro largo se tiene una mampara de 1.10 m de alto y sumergida 55 cm para evitar el flujo preferencial y finalmente en forma paralela a la mampara una placa vertedora que recolecta y descarga sus aguas en un canal de recolección de 28 x 70 cm que lleva las aguas hasta el sedimentador con una interconexión de tubería de acero de 8” de diámetro. </p><p>El reactor biológico en cada cámara esta equipado con un sistema de difusión de aire alimentado por dos sopladores de 15 hp c/u en operación y otro de reserva instalados en el cuarto de sopladores, además de un aereador superficial tipo bazooka con motor de 20 HP por camara.</p><p><b>3.- Sedimentador Secundario</b></p><p>El sedimentador es un tanque circular de concreto con un diámetro de 14.6 m y una profundidad de 2.2 m con fondo atolvado, cuenta con vertedores triangulares perimetrales para recolectar el agua sedimentada que descarga a una canaleta perimetral.</p><p>La alimentación del agua que viene del reactor es a través de un tubo central ahogado en concreto de 8” de diámetro.</p><p>El sedimentador tiene un puente móvil para soportar las rastras que van el fondo y que giran alrededor del sedimentador para recolectar los lodos sedimentados y depositarlos en la tolva de la parte central.</p><p><b>4.- Tanque de Contacto de Cloro</b></p><p>El agua sedimentada pasa a un tanque de contacto de cloro que tiene 8.50 m de longitud por 3.50 m de ancho y un tirante de 1.50 m con un bordo libre de 0.45 m. El tanque internamente tiene 4 mamparas y un muro para vertedor de pared gruesa que forman 4 canales por donde circula el agua para que se mezcle con el hipoclorito de sodio y cumpla con el tiempo de contacto que se consideró de diseño de 25 min.</p><p><b>5.- Lechos de secado</b></p><p>Para este módulo se tienen seis lechos de secado para la deshidratación de los lodos de desecho que vienen del sedimentador.Los lechos de secado están integrados por tres unidades con dimensiones interiores de 15.10 m de longitud por 6.45 m de ancho, cada uno. Los lodos se descargan por tuberías de 4” de diámetro.</p><p><b>6.- Cárcamo de Recirculación</b></p><p>El carcamo con dimensiones de 2.10 x 2.25 x 2.85 m de profundidad que recibe los lodos del sedimentador y los lixiviados de los lechos de secado esta construido para recibir la instalación de dos equipos con bombas sumergibles. Se tiene un múltiple de descarga de 6” de diámetro con dos inserciones y fontanería de 4” de diámetro, cuenta con dos bombas sumergibles instaladas y controlada con electroniveles. Sobre la tapa del carcamo se localiza el múltiple y una rejilla para ventilación de inspección. El lodo llega a este carcamo mediante una tubería de 8” de diámetro y controlada por una válvula de compuerta y los lixiviados, de los lechos de secado descargan directamente al carcamo.</p><h2>Módulo 2</h2><p><b>1.- Pretratamiento y cárcamo de bombeo</b></p><p>El pretratamiento contiene dos áreas, una para el cribado mediante dos juegos de rejillas inclinadas a 45° instaladas a lo largo de los canales de 0..44 m de ancho y 5.30 m de longitud, la limpieza de las rejillas es manual. </p> <p> La otra área consiste en los mismos 2 canales para el desarenado, uno en operación y otro de reserva, el agua descarga a un cárcamo de bombeo de 1.50 x 2.10 m y 3 m de profundidad con dos equipos de bombeo sumergibles de 25 HP c/u que elevan el agua mediante un múltiple de descarga con tubería de acero de 8” de diámetro y descarga en el reactor biológico. </p><p><b>2.- Reactor Biológico </b></p><p>El reactor es un tanque de concreto rectangular de 19.70 m de largo por 10.0 m de ancho y 3.56 m de profundidad con tirante de agua de 3.0 m, con dos plataformas de concreto de 3.0 x 3.0 m con su respectivo pasillo para soporte de los aereadores mecánicos</p><p> El reactor biológico tiene como influente, una tubería de 8” de diámetro instalada en la parte media en un costado del reactor, misma que proviene del múltiple de descarga del cárcamo de bombeo. La recolección del agua es a base de un muro que funciona como vertedor que envía las aguas al sedimentador por una interconexión de tubería de 6” de diámetro.</p><p> El reactor biológico esta equipado con 2 aereadores del tipo mecánico de 30 HP cada uno. </p><p><b>3.- Sedimentador Secundario</b></p><p> El sedimentador es un tanque circular de concreto con un diámetro de 10.0 m y una profundidad de 2.85 m con fondo atolvado. cuenta con vertedores triangulares perimetrales para recolectar el agua sedimentada que descargan a una canaleta perimetral interna.</p><p> La alimentación del agua que viene del reactor es a través de un tubo central de 6” de diámetro ahogado en concreto.</p><p>El sedimentador tiene un puente móvil para soportar las rastras que van en el fondo y que giran alrededor del sedimentador para recolectar los lodos sedimentados y depositarlos en la tolva de la parte central.</p><p><b>4.- Tanque de contacto de cloro</b></p><p>El agua sedimentada pasa a un tanque de contacto de cloro que tiene 6.50 m de longitud por 3.50 m de ancho y un tirante de 1.25 m con un bordo libre de 0.35 m. El tanque internamente tiene 4 mamparas y un muro para vertedor de pared gruesa que forman 4 canales por donde circula el agua para que se mezcle con el hipoclorito de sodio y cumpla con el tiempo de contacto. </p><p><b>5.- Lechos de secado</b></p><p>Para este módulo se tienen tres lechos de secado para la deshidratación de los lodos de desecho que vienen del sedimentador. Los lechos de secado están integrados por tres unidades con dimensiones interiores de 15.10 m de longitud por 6.45 m de ancho, cada uno. Los lodos se descargan por tuberías de 4” de diámetro. </p><p><b>6.- Cárcamo de recirculación </b></p><p>El carcamo con dimensiones de 1.95 x 2.00 x 2.80 m de profundidad que recibe los lodos del sedimentador y los lixiviados de los lechos de secado esta construido para recibir la instalación de dos equipos con bombas sumergibles. Se tiene un múltiple de descarga de 6” de diámetro con dos inserciones y fontanería de 4” de diámetro, cuenta con dos bomba sumergibles instaladas y controlada con electroniveles. Sobre la tapa del carcamo se localiza el múltiple y una rejilla para ventilación e inspección. El lodo llega a este carcamo mediante una tubería de 6” de diámetro y controlada por una válvula de compuerta y los lixiviados, de los lechos de secado descargan directamente al carcamo.</p>", "tables": [
      {"title":"Características Generales","head": "<tr><th>Características Generales</th><th>Datos</th></tr>", "li": "<tr> <td>Tipo de tratamiento</td> <td>Lodos activados con modalidad de aereación extendida</td> </tr> <tr> <td>Numero de módulos</td> <td>2 (dos)</td> </tr> <tr> <td>Capacidad de diseño módulo 1</td> <td>30 Lps</td> </tr> <tr> <td>Año de construcción módulo 1</td> <td>1990</td> </tr> <tr> <td>Capacidad de diseño módulo 2</td> <td>10 Lps</td> </tr> <tr> <td>Puesta en marcha módulo 2</td> <td>1993</td> </tr> <tr> <td>Reuso del agua</td> <td>Riego de áreas verdes en Vidafel</td> </tr> <tr> <td>Calidad del agua residual A tratar:</td> <td>Tipo doméstico.</td> </tr> <tr> <td>Tratamiento de lodos:</td> <td>Lechos de secado</td> </tr> <tr> <td>Producción mensual de lodos</td> <td>60 M³</td> </tr> <tr> <td>Disposición de lodos:</td> <td>Relleno controlado de Paso Texca</td> </tr> "},
      {"title":"Tabla de condiciones de descarga","head": "<tr><th>Parámetro</th><th>Concentración promedio mensual</th><th>Máxima instantanea</th></tr>", "li": "<tr> <td> Demanda bioquímica de oxígeno tot., mg/L.</td> <td>30</td> <td>45</td> </tr> <tr> <td> Demanda bioquímica de oxígeno sol. mg/L.</td> <td>20</td> <td>25</td> </tr> <tr> <td> Demanda química de oxígeno, mg/L.</td> <td>100</td> <td>140</td> </tr> <tr> <td> Sólidos suspendidos totales, mg/L.</td> <td>30</td> <td>40</td> </tr> <tr> <td> pH</td> <td>&nbsp;</td> <td>6.6 - 8.5</td> </tr> <tr> <td> Temperatura, ºC.</td> <td>&nbsp;</td> <td>35</td> </tr> <tr> <td> Sólidos sedimentables, ml/L.</td> <td>1</td> <td>1.2</td> </tr> <tr> <td> Grasas y aceites, mg/L.</td> <td>10</td> <td>15</td> </tr> <tr> <td> Materia flotante.</td> <td>&nbsp;</td> <td>Ausente</td> </tr> <tr> <td> Nitrógeno amoniacal, mg/L.</td> <td>1</td> <td>15</td> </tr> <tr> <td> Nitrógeno total kjeldahl, mg/L.</td> <td>20</td> <td>25</td> </tr> <tr> <td> Fósforo inorgánico, mg/L</td> <td>&gt;5</td> <td>&gt;8</td> </tr> <tr> <td> SAAM, mg/L.</td> <td>5</td> <td>8</td> </tr> <tr> <td> Conductividad, µmhos/cm.</td> <td>&nbsp;</td> <td>2,000</td> </tr> <tr> <td> Arsénico, mg/L.</td> <td>0.4</td> <td>0.6</td> </tr> <tr> <td> Bario, mg/L.</td> <td>0.1</td> <td>0.15</td> </tr> <tr> <td> Cadmio, mg/L.</td> <td>0.009</td> <td>0.0135</td> </tr> <tr> <td> Cromo hexavalente, mg/L.</td> <td>0.1</td> <td>0.15</td> </tr> <tr> <td> Mercurio, mg/L.</td> <td>0.001</td> <td>0.0015</td> </tr> <tr> <td> Níquel, mg/L.</td> <td>0.08</td> <td>0.12</td> </tr> <tr> <td> Plomo, mg/L.</td> <td>0.08</td> <td>0.09</td> </tr> <tr> <td> Coliformes totales, NMP/100 ml.</td> <td>&nbsp;</td> <td>10,000</td> </tr> <tr> <td> Coliformes fecales, NMP/100 ml.</td> <td>&nbsp;</td> <td>1,000</td> </tr>"},
      {"title":"Unidades que componen la planta","head": "<tr><th>Módulo 1 (30 L/seg)</th><th>Módulo 1 (30 L/seg)Módulo 2 (10 L/seg)</th></tr>", "li": "<tr> <td> 1.- Pretratamiento</td> <td> 1.- Pretratamiento</td> </tr> <tr> <td> 2.- Reactor biológico</td> <td> 2.- Reactor biológico</td> </tr> <tr> <td> 3.- Sedimentador secundario</td> <td> 3.- Sedimentador secundario</td> </tr> <tr> <td> 4.- Tanque de contacto de cloro.</td> <td> 4.- Tanque de contacto de cloro.</td> </tr> <tr> <td> 5.- Lechos de secado.</td> <td> 5.- Lechos de secado.</td> </tr> <tr> <td> 6.- Cárcamo de recirculación</td> <td> 6.- Cárcamo de recirculación</td> </tr>"}
    ]},
    {"title": "Planta de tratamiento Renacimiento", "info": "La planta se localiza en ciudad Renacimiento sobre la rivera del rio de la Sabana.<h2>Unidades que componen la planta</h2><p>Las unidades de proceso y auxiliares que integran la planta son las que se listan a continuación.</p><p> <i class='fa fa-circle'></i> Pretratamiento</p><p> <i class='fa fa-circle'></i> Reactor Biológico</p><p> <i class='fa fa-circle'></i> Sedimentador Secundario</p><p> <i class='fa fa-circle'></i> Sistema de recirculación y bombeo de lodos</p><p> <i class='fa fa-circle'></i> Desinfección</p><p> <i class='fa fa-circle'></i> Espesador de lodos</p><p> <i class='fa fa-circle'></i> Deshidratación mecanica: Filtración</p><h2>Descripcción de las unidades</h2> <p><b>1.-Pretratamiento</b></p><p><b>a. Cribado </b></p><p>Este proceso que constituye la primera unidad de tratamiento de la planta,tiene como propósito la eliminación de sólidos muy gruesos (bolsas de plástico, papeles, ramas, etc.) que pueden causar problemas de obstrucción de los equipos de tuberías localizados en las etapas posteriores de tratamiento. </p><p>La operación de cribado no remueve contaminantes disueltos o en suspensión de agua residual, sirviendo principalmente como protección de las siguientes etapas de tratamiento. Pese a su escasa remoción de contaminantes, es una operación esencial dentro de los procesos de tratamiento: un cribado deficiente impedirá el funcionamiento correcto de bombas y equipos del reactor biológico, producirá obstrucción en tuberías y aumentará la abrasión en los equipos mecánicos.</p><p>Las rejillas están diseñadas sobre una estructura estacionaria, empotrada en canales de concreto. Para permitir el retiro de los sólidos y acciones de mantenimiento, existen dos canales de cribado en paralelo. De esta manera, el sistema de cribado está integrado por dos canales de cribado, cada uno con dos rejillas. El canal de cribado principal cuenta con una rejilla manual con un claro amplio de 19 mm, y con una rejilla mecánica autolimpiable con un claro de 9.5 mm. Existe un canal de cribado secundario que se opera cuando es necesario dar mantenimiento al equipo del canal principal. El canal secundario también cuenta con dos rejillas, en este caso ambos de operación manual, con aperturas de 19 y 9.5 mm respectivamente. </p><p><b> b. Desarenadores</b></p><p>El clasificador de Arenas instalado en la planta es un equipo que realiza paralelamente las funciones de separación de arena, lavado, concentración y remoción de sólidos. Esto se logra con la operación de un separador ciclónico de arena, y un clasificador de sólidos tipo transportador helicoidal.</p><p><b>c. Cárcamo De Bombeo De Aguas Crudas </b></p><p>El bombeo de aguas crudas hacia el reactor biológico consta de dos bombas sumergibles una de 60 HP con capacidad de 180 lps y otra de 75 HP con capacidad de 250 lps .</p><p><b>2 .- Reactor Biológico Modulo 1 y 2 </b></p><p>Se considera el corazón de las plantas de lodos activados. Los microorganismos aeróbios no pueden vivir sin la transferencia de oxígeno al tanque de aeración.</p><p>La simulación de lo que sucede en las corrientes donde en forma natural el agua se oxigena con velocidad y cambios de dirección del río y otros factores, se logra artificialmente en el reactor biológico de la planta con un sistema de aereación mecánico en la superficie del reactor. El sistema de aeración tiene dos propósitos:</p><p>Proporcionar a los microorganismos aeróbios la demanda de oxígeno que necesitan, generalmente tomada del aire, y provocar una homogenización y mezclado suficiente para asegurar un contacto estrecho en el medio viviente, los elementos contaminantes y el oxígeno disuelto en el agua.</p><p>La planta de Renacimiento cuenta con ocho aereadores mecánicos de superficie, cada uno de 30 HP de potencia. Cada equipo de aereación cuenta con un reductor de velocidad y equipo de transmisión que conduce el giro del motor hasta la fecha del agitador. Estos aereadores cuentan con cuatro paletas que giran tocando la superficie del agua en el reactor biológico creando una intensa agitación. Las paletas dispersan el licor mezclado del reactor creando un abanico de agua que facilita la transferencia de oxígeno desde el aire hasta el seno del líquido. Al mismo tiempo, el desplazamiento horizontal del agua en la superficie del reactor crea una fuerza de succión inmediatamente debajo de los impulsores que facilita la circulación del agua a todo lo ancho del reactor. Cada aereador está instalado sobre vigas de concreto que atraviesan el tanque de aereación a todo lo ancho.</p><p>Una porción de las células sedimentadas es recirculada para mantener la concentración deseada en el reactor, y otra es purgada y enviada al espesador de lodos. Los lodos de la purga corresponden a las células en exceso del proceso biológico. Las dimenciones se detallan a continuación:</p><p>Número de unidades 4 Largo 43.0 m Ancho 20.0 m Tirante de agua 4.0 m Borde Libre 0.41 m Profundidad 4.91 m Area superficial del reactor 863 m2 Volumen del reactor 3,452 m3</p><p><b> 3.- Sedimentador Secundario</b></p> <p>Los sedimentadores realizan la función de remover sólidos suspendidos; si la unidad del proceso está antes del tratamiento secundario, se denominan sedimentadores primarios; si son parte del tratamiento biológico, se conocen como sedimentadores secundarios. El sedimentador de la planta es de forma circular, de flujo radial de salida, diámetro de 33.4 m, lado recto de 3 m y su alimentación es central.</p><p>Los equipos principales en estos tanques son las rastras giratorias con puente fijo. La función principal de las rastras es empujar el lodo de fondo del sedimentador, pues si hay lodos acumulados pueden presentarse una rotura de la armadura. El desnatador trabaja con un mecanismo automático. Realmente la operación importante de los sedimentadores es el control de la extracción o purga de lodos para evitar problemas de septicidad y crecimiento o desaparición del manto de lodos.</p><p>Número de sedimentadores 3 · Diámetro del sedimentador 29.4 m · Altura de agua en sección vertical 2.54 m · Altura total de agua 3.08 m · Superficie horizontal de cada unidad 679 m2 · Volumen total 3,449 m3 · Longitud de vertedores por unidad 92.4 m</p><p><b> 4.- Sistema de recirculación y bombeo de lodos.</b></p><p>El sistema de bombeo para recolectar los sólidos biológicos del sedimentador y recircular la mayor parte de ellos al reactor biológico se constituye de la siguiente manera:Recirculación · Número de unidades 2 · Número de unidades de reserva 2 · Capacidad por unidad de recirculación 150 l/segBombeo · Número de unidades 2 · Número de unidades de reserva 1 · Capacidad de cada unidad 25 HP · Capacidad por unidad de purga 150 l/seg</p><p><b> 5.- Desinfección </b></p><p>La desinfección es el efluente secundario de la planta Renacimiento es la etapa de tratamiento en la que se eliminan los microorganismos que pueden provocar un daño a la salud (organismos patógenos). Estos microorganismos en su gran mayoría son generados por descargas sanitarias y son arrojados a las aguas residuales. Uno de los principales objetivos en el tratamiento de las aguas residuales es la eliminación de estos organismos patógenos, puesto que su eliminación evita la propagación de estos microorganismos y permite reusar el agua para otros fines (riego, uso industrial, descarga al océano, etc.).</p><p>El principio básico de la desinfección con cloro consiste en agregar una solución al 1.3% cloro en agua. Esta solución es alimentada por el dosificador, llamado también clorador, el agua tratada; se mezclan ambas y mantiene en contacto con el agua tratada por un período de 20 a 25 minutos.</p><p><b> 6.- Espesador de lodos (2 unidades). </b></p><p>El propósito fundamental del proceso de espesamiento es la reducción del volumen de lodos a ser procesado en operaciones posteriores. Por ejemplo, el aumentar la concentración de lodos activados de 0.5 a 4%, se disminuirá el volumen de los lodos ocho veces. Esta reducción en volumen beneficia a cualquier proceso subsecuente, ya sea deshidratación (como en la planta Renacimiento), digestión, secado o aplicación agrícola. El espesamiento, o incremento de la concentración del lodo también reduce el tamaño de los equipos requeridos para ejecutar estas operaciones, la cantidad de aditivos necesarios y el volumen de lodos que se requiere ser transportado, secado, incinerado o aplicado en la tierra.</p><p>En la planta Renacimiento se utiliza el espesamiento por gravedad para concentrar los lodos provenientes de los clarificadores secundarios, después de su bombeo desde el cárcamo de recirculación. Otros procesos alternativos para concentrar los lodos son la flotación con aire disuelto, el espesamiento mecánico por medio de centrífugas o la filtración por gravedad de lodos acondicionados con agentes coagulantes.</p><p>Los espesadores son típicamente tanques circulares con una profundidad de 3 a 4 metros y diámetros hasta de 25 metros. En la planta Renacimiento el espesador, tiene un diámetro inferior de 12 metros, una profundidad en la periferia de 3 metros, y una profundidad en el centro de 4.1 metros. El fondo del espesador tiene una forma cónica. A diferencia de los sedimentadores secundarios, el espesador tiene un puente fijo que aloja al motor que hace girar un sistema de rastras que barren lentamente el fondo del tanque de manera continua. Este sistema de rastras empuja el lodo que se va acumulando en el fondo del equipo hasta una tolva central, que representa la parte más profunda del tanque.</p><p>Desde esta tolva central el lodo es expulsado por bombeo mediante una tubería de acero conectadas a las bombas de diafragma y a la de desplazamiento progresivo (Moyno), localizadas dentro del edificio de deshidratación mecánica.</p><p>Los lodos espesados en este equipo pueden alcanzar concentraciones hasta de 35 gramos de sólidos suspendidos por litro , o 3.5 % peso a peso; en ocasiones cuando el lodo permanece almacenado por varios días la concentración alcanza valores superiores la 8%.</p><p><b>7.- Deshidratación mecanica.</b></p><p> Filtración El proceso de deshidratación mecánica en la planta Renacimiento se realiza fundamentalmente con la operación de dos equipos de filtración diferentes: un filtro prensa tipo placa discontinuo y un filtro banda continuo. El propósito de esta operación es reducir el contenido de humedad en los sólidos de lodos espesados provenientes de los lodos biológicos en exceso del proceso de lodos activados para que puedan ser manejados y transportados adecuadamente hasta su disposición final en el tiradero municipal de lodos de CAPAMA. El costo de transporte y de la disposición final de estos materiales es proporcional al volumen del material que se quiera disponer y, por tanto, la reducción al máximo de este volumen es fundamental para minimizar costos de operación.</p><p>Antes de llevar acabo la filtración, el lodo debe ser acondicionado de tal manera que se provoque la aglomeración o agrupación de partículas sólidas. Este proceso de aglomeración se conoce como floculación, y se logra mediante la adición de un polielectrolito o polímero de lodo. En la planta Renacimiento la inyección del polímero se realiza en la descarga del sistema de bombeo de lodos, contándose con agitador estático a la salida de la bomba Moyno. La adición de la solución de polímero en el lodo inyectado al filtro prensa tipo placa se realiza en la succión de la bomba de diafragma, complementándose el acondicionamiento en dos tanques de metal con dos agitadores cada uno.</p><p>Finalmente para el llenado del filtro de placas se tiene otra bomba de diafragma que puede extraer el lodo acondicionado desde cualquiera de los tanques de lodo coagulado.</p>", "tables": [
      {"title":"Características Generales", "head": "<tr><th>Características del tipo de tratamiento</th><th>Lodos activados en su variante aereación extendida</th></tr>", "li": " <tr> <td>Capacidad de diseño:&nbsp;</td> <td> 475&nbsp; Lps</td> </tr> <tr> <td>Numero de módulos:&nbsp;</td> <td>2&nbsp; (dos)</td> </tr> <tr> <td>Cuerpo receptor:&nbsp;</td> <td>Río de la Sabana.</td> </tr> <tr> <td>Calidad del Agua residual a tratar:&nbsp;</td> <td> Tipo Doméstico.</td> </tr> <tr> <td>Tratamiento de lodos:&nbsp;</td> <td> Filtro prensa y filtro banda&nbsp;&nbsp;&nbsp;&nbsp;</td> </tr> <tr> <td>Producción mensual de lodos:</td> <td>720 M³</td> </tr>"},
      {"title": "Valores Particulares de la descarga", "head": "<tr><th>Parametro</th><th>Concentración</th><th>Promedio mensual</th></tr>", "li": "<tr><td>Demanda bioquímica de oxígeno tot.</td><td> mg/L.3045Demanda bioquímica de oxígeno sol.</td><td> mg/L.20 25 Demanda química de oxígeno</td></tr><tr><td> mg/L.100 140 Sólidos suspendidos totales</td><td> mg/L.30 40 pH  6.6 - 8.5 Temperatura</td><td> ºC. 35Sólidos sedimentables</td></tr><tr><td> ml/L.11.2Grasas y aceites</td><td> mg/L.1015Materia flotante. AusenteNitrógeno amoniacal</td><td> mg/L.1015Nitrógeno total Kjeldahl</td></tr><tr><td> mg/L.2025Fósforo inorgánico</td><td> mg/L5 8 SAAM</td><td> mg/L. 58Conductividad</td></tr><tr><td> µmhos/cm. 2</td><td>000Arsénico</td><td> mg/L.0.40.6Bario</td></tr><tr><td> mg/L.0.10.15Cadmio</td><td> mg/L.0.0090.0135Cromo hexavalente</td><td> mg/L.0.10.15Mercurio</td></tr><tr><td> mg/L.0.0010.0015Níquel</td><td> mg/L.0.080.12Plomo</td><td> mg/L.0.080.09Coliformes totales</td></tr><tr><td> NMP/100 ml. 1</td><td>000Coliformes fecales</td><td> NMP/100 ml. 200</td></tr>"}
    ]},
    {"title": "Planta de tratamiento Límite Sur", "info": "<p> La planta se localiza sobre la carretera Las Cruces - Puerto Marquéz al final de la Unidad Habitacional Coloso con rumbo a Puerto Marquéz.</p><p><i class='fa fa-circle'></i>Las unidades de proceso y auxiliares que integran la planta son las que se listan a continuación.</p><p><i class='fa fa-circle'></i>Pretratamiento y cárcamo de bombeo</p><p><i class='fa fa-circle'></i>Reactor Biológico</p><p><i class='fa fa-circle'></i>Sedimentador Secundario</p><p><i class='fa fa-circle'></i>Tanque de contacto de cloro.</p><p><i class='fa fa-circle'></i>Cárcamo de bombeo de agua tratada</p><p><i class='fa fa-circle'></i>Lechos de secado.</p><p>A continuación se describen las unidades de tratamiento, considerando sus dimensiones, características físicas y equipamiento principal.</p><p><b>1.- Pretratamiento y cárcamo de bombeo</b></p><p>El pretratamiento contiene dos áreas, una para el cribado mediante dos juegos de rejillas inclinadas a 45° instaladas a lo largo de los dos canales de 0.68 m de ancho y 6.62 m de longitud, la limpieza de las rejillas es manual.La otra área consiste en los mismos 2 canales de 0.68 m de ancho para el desarenado, uno en operación y otro de reserva. El pretratamiento en su llegada tiene ampliación gradual de 0.46 m a 1.51 m para distribuir el gasto a los dos canales para el cribado y desarenado y al final el agua descarga a un cárcamo de bombeo de 2.93 x 1.47 m y 4.15 m de profundidad (volumen de 19.3 m3.) con tres equipos de bombeo de 5 hp cada uno, que elevan el agua residual al reactor biológico mediante un múltiple de descarga con tubería de acero de 6 pulgadas de diámetro. </p><p><b>2.- Reactor Biológico</b></p><p>Es un tanque de concreto rectangular de 24.10 m de largo por 12.0 m de ancho y 3.62 m de profundidad con tirante de agua de 3.0 m, (volumen útil de 867.6 m3.) con dos plataformas de concreto de 2.60 x 2.60 m con su respectivo pasillo para soporte de los aereadores mecánicos</p><p>El reactor biológico tiene como influente, una tubería de 6 pulgadas de diámetro instalada en la parte media de un costado del reactor, misma que proviene del múltiple de descarga del cárcamo de bombeo. La recolección del agua es a base de un muro que funciona como vertedor que envía las aguas al sedimentador por una interconexión de tubería de 12 pulgadas de diámetro.</p><p>El reactor biológico esta equipado con 2 aereadores del tipo mecánico de 15 HP cada uno. </p><p><b>3.- Sedimentador Secundario</b></p><p>El sedimentador es un tanque circular de concreto con un radio de 6.00 m y una profundidad de 2.55 m con fondo atolvado, (volumen de 144.2 m3.) cuenta con vertedores triangulares perimetrales para recolectar el agua sedimentada que descargan a una canaleta perimetral interna.</p><p>La alimentación del agua que viene del reactor es a través de un tubo central de 12 pulgadas de diámetro ahogado en concreto.</p><p>El sedimentador tiene un puente móvil para soportar las rastras que van en el fondo y que giran alrededor del sedimentador para recolectar los lodos sedimentados y depositarlos en la tolva de la parte central. </p><p><b>4.- Tanque de contacto de cloro.</b></p><p>El agua sedimentada pasa a un tanque de contacto de cloro que tiene 5.60 m de longitud por 5.00 m de ancho y un tirante de 1.45m con un bordo libre de 0.75m. El tanque internamente tiene 4 mamparas que forman 5 canales con ancho de 0.95 m (volumen de 38.6 m3) por donde circula el agua para que se mezcle con el hipoclorito de sodio y cumpla con el tiempo de contacto. </p><p><b>5.- Cárcamo de bombeo de agua tratada</b></p><p>Al final del recorrido del agua por los canales del tanque de contacto se tiene un vertedor triangular de 90°, para conducir las aguas a un cárcamo de bombeo de 5.60 x 3.0 y una profundidad de 3.60 m, (volumen de 60.48 m3.) de donde se interconecta una tubería para conducir el efluente al cuerpo receptor. El cárcamo tiene dos equipos de bombeo sumergibles de 5 hp Y una bomba horizontal. </p><p><b>6.- Lechos de secado.</b></p><p>Para esta planta se tienen lechos de secado para la deshidratación de los lodos de desecho que vienen de la parte inferior del sedimentador. Los lechos de secado están integrados por cuatro unidades con dimensiones interiores de 11.00 m de longitud por 6.0 m de ancho, (área total de los cuatro lechos 264 m2) cada uno. Los lodos se descargan por tuberías de 4 pulgadas de diámetro. </p><p><b>7.- Bombas de recirculación de lodos</b></p><p>Para la recirculación de los lodos hacia el reactor biológico se tienen dos bombas centrifugas horizontales (Bomba No. 1 de 2 HP y Bomba No. 2 de 2 HP) succionando directamente del sedimentador. Las bombas están instaladas entre el reactor y el sedimentador sobre el piso. </p>", "tables": [
      {"title": "Características Generales", "head": "<tr><th>Características del tipo de tratamiento</th><th>Lodos activados en su variante aereación extendida</th></tr>", "li": "<tr> <td>Capacidad de diseño:&nbsp; </td> <td> 15 lps </td></tr><tr> <td>Numero de módulos: </td> <td> 1 (uno) </td></tr><tr> <td>Reuso del agua: </td> <td>&nbsp;Riego de áreas verdes en Vidafel. </td></tr><tr> <td>Calidad del agua residual a tratar:&nbsp; </td> <td> Tipo doméstico. </td></tr><tr> <td>Tratamiento de lodos: </td> <td> Lechos de Secado </td></tr><tr> <td>Disposición de lodos:&nbsp; </td> <td> Tiradero de Paso Texca </td></tr><tr> <td>Fecha de construcción:&nbsp; </td> <td> 1994. </td></tr>"},
      {"title": "Valore Particulares de la descarga", "head": "<tr><th>Parametro</th><th>Concentración</th><th>Promedio mensual</th></tr>", "li": "<tr> <td>Parámetro</td> <td> Concentración Promedio mensual</td> <td> Máxima&nbsp; Instantanea</td> </tr> <tr> <td>Demanda bioquímica de oxígeno tot., mg/L.</td> <td> 30</td> <td> 45</td></tr><tr> <td>Demanda bioquímica de oxígeno sol., mg/L.</td> <td> 20</td> <td> 25</td></tr><tr> <td>Demanda química de oxígeno, mg/L.</td> <td> 100</td> <td> 14</td> </tr><tr> <td>Sólidos suspendidos totales, mg/L.</td> <td> 30</td> <td> 40</td> </tr><tr> <td>pH</td> <td> </td> <td> 6.6 - 8.5</td> </tr><tr> <td>Temperatura, ºC.</td> <td> </td> <td> 35</td> </tr><tr> <td>Sólidos sedimentables, ml/L.</td> <td> 1</td> <td> 1.2</td> </tr><tr> <td>Grasas y aceites, mg/L.</td> <td> 10</td> <td> 15</td> </tr><tr> <td>Materia flotante.</td> <td> </td> <td> Ausente</td> </tr><tr> <td>Nitrógeno amoniacal, mg/L.</td> <td> 10</td> <td> 15</td> </tr><tr> <td>Nitrógeno total Kjeldahl, mg/L.</td> <td> 20</td> <td> 25</td> </tr><tr> <td>Fósforo inorgánico, mg/L</td> <td> 5</td> <td> 8</td> </tr><tr> <td>SAAM, mg/L.</td> <td> 5</td> <td> 8</td> </tr><tr> <td>Conductividad, µmhos/cm.</td> <td> </td> <td> 2,000</td> </tr><tr> <td>Arsénico, mg/L.</td> <td> 0.4</td> <td> 0.6</td> </td></tr><tr> <td>Bario, mg/L.</td> <td> 0.1</td> <td> 0.15</td> </tr><tr> <td>Cadmio, mg/L.</td> <td> 0.009</td> <td> 0.0135</td> </tr><tr> <td>Cromo hexavalente, mg/L.</td> <td> 0.1</td> <td> 0.15</td> </tr><tr> <td>Mercurio, mg/L.</td> <td> 0.001</td> <td> 0.0015</td> </tr><tr> <td>Níquel, mg/L.</td> <td> 0.08</td> <td> 0.12</td> </tr><tr> <td>Plomo, mg/L.</td> <td> 0.08</td> <td> 0.09</td> </tr><tr> <td>Coliformes totales, NMP/100 ml.</td> <td> </td> <td> 10,000</td> </tr><tr> <td>Coliformes fecales, NMP/100 ml.</td> <td> </td> <td> 1,000</td> </tr>"}
    ]},
    {"title": "Planta de tratamiento Puerto Marquez", "info": "<h3>Unidades que componen la planta</h3><p>Las unidades de proceso que integran, la planta son las que se listan a continuación.<br/>1.- Pretratamiento y cárcamo de bombeo<br/>2.- Reactor Biológico<br/>3.- Sedimentador Secundario<br/>4.- Tanque de contacto de cloro.<br/>5.- Lechos de secado.<br/>6.- Bombas de recirculación de lodos.<br/></p><br/><h3>Descripcción y dimenciones de las unidades de tratamiento</h3><p>A continuación se describen las unidades de tratamiento, considerando sus dimensiones, características físicas y equipamiento principal.<p>La planta de Puerto Marqués opera con un sistema de tratamiento del proceso de lodos activados de aereación extendida; el influente llega al pretratamiento y después pasa a un cárcamo de bombeo que estan en un predio, localizado a una distancia de 362 m. de la Planta de Tratamiento.<p><b>Pretratamiento y cárcamo de bombeo.</b>El agua llega a un canal de rejas y desarenador, que consta de dos canales de concreto armado de 4.65 m. x 0.50 y de profundidad (0.9 m.), el mantenimiento (limpieza) a las rejillas y desarenador se hace en forma manual.El Cárcamo de Bombeo, consta de una caja de concreto armado, con las siguientes dimensiones: 4.50 m. de largo, 4.50 m. de largo y 0.70 m. de profundidad útil Sobre la losa del cárcamo, se encuentra el área de bombeo para tres bombas sumergibles. Las tres lineas cuentan con sus válvulas check y de compuerta. hasta aquí la tubería es de 4&#34; diám., de la válvula de compuerta al múltiple, este se alimenta por tuberías de 8&#34; diám. Del mismo diámetro (8&#34;) es la tubería de acero al carbón que conduce las aguas a la Planta de Tratamiento que se ubica a 362 m. de distancia. </p><p><b>Tanque de Aereacion o Reactor Biológico</b>Este tanque se alimenta de la línea que viene del Cárcamo de Bombeo; aquí la aeración se lleva a cabo mediante tres equipos FLOTANTES TIPO BAZOOKA, con motores de 20 H.P. cada uno, la aireación permite que el lodo sea parcialmente digerido dentro del tanque de airación de tal manera que éste genera un mínimo de olores al ser dispuesto en lechos de secado, para su desaguado, en su parte opuesta a la alimentación, descarga el licor mezclado a través de un vertedor colocado a todo lo ancho del tanque.Las dimensiones de este tanque son: 14.0 de ancho, 27.0 m. de largo y una profundidad útil de 2.7 m. de profundidad útil (volumen de 1,020 m3) Esta dividido por un muro de concreto armado; tiene un andador perimetral de 70 x 100 cm. de ancho y dos andadores intermedios de 100 cm. de ancho a la mitad del tanque. Todos los andadores cuentan con barandales de tubo de fo. mecánico de 1 1/2&#34; de diámetro.El tanque es de sección rectangular y tiene una mampara de concreto en el medio para provocar una corriente de agua al rededor de esta mampara, por lo que el proceso puede clasificarse como uno del tipo zanja de oxidación.En el reactor biológico o tanque de aeración, la recirculación del lodo descarga en el mismo sitio en donde descarga el influente, solo que a un nivel más abajo. </p><p><b>Sedimentación Secundaria. </b>El sedimentador es un tanque circular de concreto con un diámetro de 9.00 m y una profundidad de 2.5 m de altura con fondo atolvado, (volumen de 159. m3.) cuenta con vertedores triangulares perimetrales para recolectar el agua sedimentada que descargan a una canaleta perimetral interna. Cuenta con un sistema de rastras que son operadas por un motor de ¾ H.P.La alimentación del licor mezclado que viene del reactor es a través de un tubo central de 8&#34; de diámetro ahogado en concreto.El sedimentador tiene un puente móvil para soportar las rastras que van en el fondo y que giran alrededor del sedimentador para recolectar los lodos sedimentados y depositarlos en la tolva de la parte central.De esta unidad el agua pasa al Tanque de Contacto de Cloro y los Lodos se depositan en una Caja que los conduce al reactor biológico, o a los lechos de secado. <p><p><b>Tanque de contacto de cloro.</b><p>La desinfección se hace a través de hipoclorito de sodio. El efluente de esta Unidad descarga a un registro y de ahí a la Laguna Negra, a través de un emisor de 30 cm. de diámetro y 80 m. de longitud.Este tanque consta de unidades iguales, cada una con las siguientes dimensiones 7.00 m. de largo, 4.50 m de ancho, y 1.10 m. de profundidad. En la parte superior, cruza longitudinalmente un andador de rejilla de acero tipo IRVING IS-32 y el barandal es de fierro tubular. </p><p><b>Lechos de secado.</b>Los lodos en exceso son depositados en lechos de secado. El percolado de los lechos es captado en un pequeño cárcamo, de lixiviados (1x1m.), para ser bombeados al reactor biológico.Los lechos de secado son tres de 6.00 m. de ancho, 14.0 de largo y 1.0 m. de profundidad, El área total de los tres lechos es de 252.0 m2. Estos están ubicados al costado norte del Reactor Biológico. Los lodos se descargan por tuberías de 4&#34; de diámetro. </p><p><b>Bombas de recirculación de lodos.</b>Para la recirculación de los lodos hacia el reactor biológico o lechos de secado, se tienen dos bombas centrifugas horizontales (Bomba No. 1 de 1.5 HP y Bomba No. 2 de 1.5 HP) succionando directamente del sedimentador. Las bombas están instaladas entre el reactor y el sedimentador sobre el piso.</p>", "tables": [
      {"title": "Características Generales", "head": "<tr><th>Características del tipo de tratamiento</th><th>Lodos activados en su variante aereación extendida</th></tr>", "li": "<tr> <td>Gasto de diseño:</td> <td>10 L/seg.</td> </tr> <tr> <td>Número de módulos:</td> <td>&nbsp;1 (uno).</td> </tr> <tr> <td>Cuerpo receptor:</td> <td>Laguna Negra de Puerto Marques</td> </tr> <tr> <td>Calidad del agua residual a tratar:</td> <td>tipo doméstico.</td> </tr> <tr> <td>Tratamiento de lodos:</td> <td>Lechos de Secado</td> </tr> <tr> <td>Disposición de lodos:</td> <td>Relleno controlado de Paso Texca</td> </tr> <tr> <td>Puesta en marcha:</td> <td>año 1991.</td> </tr>"},
      {"title": "Tabla de condiciones de descarga", "head": "<tr><th>Parametro</th><th>Concentración</th><th>Máxima instantanea</th></tr>", "li": "<tr> <td>Demanda bioquímica de oxígeno tot., mg/L. </td> <td>30 </td> <td>45 </td> </tr> <tr> <td>Demanda bioquímica de oxígeno sol., mg/L. </td> <td>20 </td> <td>25 </td> </tr> <tr> <td>Demanda química de oxígeno, mg/L. </td> <td>100 </td> <td>140 </td> </tr> <tr> <td>Sólidos suspendidos totales, mg/L. </td> <td>30 </td> <td>40 </td> </tr> <tr> <td>pH </td> <td></td> <td>6.6 - 8.5 </td> </tr> <tr> <td>Temperatura, ºC. </td> <td></td> <td>35 </td> </tr> <tr> <td>Sólidos sedimentables, ml/L. </td> <td>1 </td> <td>1.2 </td> </tr> <tr> <td>Grasas y aceites, mg/L. </td> <td>10 </td> <td>15 </td> </tr> <tr> <td>Materia flotante. </td> <td></td> <td>Ausente </td> </tr> <tr> <td>Nitrógeno amoniacal, mg/L. </td> <td>10 </td> <td>15 </td> </tr> <tr> <td>Nitrógeno total Kjeldahl, mg/L </td> <td>20 </td> <td>25 </td> </tr> <tr> <td>Fósforo inorgánico, mg/L </td> <td>5 </td> <td>8 </td> </tr> <tr> <td>SAAM, mg/L. </td> <td>5 </td> <td>8 </td> </tr> <tr> <td>Conductividad, µmhos/cm. </td> <td></td> <td>2,000 </td> </tr> <tr> <td>Arsénico, mg/L. </td> <td>0.4 </td> <td>0.6 </td> </tr> <tr> <td>Bario, mg/L. </td> <td>0.1 </td> <td>0.15 </td> </tr> <tr> <td>Cadmio, mg/L. </td> <td>0.009 </td> <td>0.0135 </td> </tr> <tr> <td>Cromo hexavalente, mg/L. </td> <td>0.1 </td> <td>0.15 </td> </tr> <tr> <td>Mercurio, mg/L. </td> <td>0.0001 </td> <td>0.00015 </td> </tr> <tr> <td>Níquel, mg/L. </td> <td>0.08 </td> <td>0.12 </td> </tr> <tr> <td>Plomo, mg/L. </td> <td>0.06 </td> <td>0.09 </td> </tr> <tr> <td>Coliformes totales, NMP/100 ml. </td> <td></td> <td>10,000 </td> </tr> <tr> <td>Coliformes fecales, NMP/100 ml. </td> <td></td> <td>1,000 </td> </tr>"}
    ]},
    {"title": "Vicente Guerrero", "info": "<p>La planta se encuentra en la unidad habitacional Vicente Guerrero 200, y da servicio de tratamiento de aguas residuales a la población de esta unidad habitacional, fue diseñada para una capacidad de tratamiento de 14 L/seg. Esta se ubica a orillas de la laguna de Tres Palos.</p><p><b>Pretratamiento y cárcamo de bombeo. </b>El agua llega a un canal de rejas y desarenador que consta de dos canales de concreto armado de 3.50 m de largo x 0.50 m de ancho y de profundidad 0.80 m, el mantenimiento (limpieza) a las rejillas y desarenador se hace en forma manual. </p><p>El Cárcamo de Bombeo, consta de una caja de concreto armado, con las siguientes dimensiones: 6.10 m de largo x 2.50 m de ancho y 5.50 m de profundidad sobre la losa del cárcamo, se encuentra el área de bombeo para dos bombas sumergibles. Las dos líneas cuentan con sus válvulas check y de compuerta, aquí la tubería es de 4&#34; diámetro, de la válvula de compuerta al canal de 18 m de largo x 0.40 m de ancho y 0.30 m de altura que conduce el agua al sedimentador primario. </p><p><b>Sedimentador primario.</b>El sedimentador es un tanque rectangular de concreto de 11.20 m de largo x 2.90 m de ancho y una profundidad de 3.60 m cuenta con cuatro tolvas para recolectar los lodos sedimentados para ser enviados al cárcamo de lodos primarios a través de tuberías de 3&#34;. </p><p>La alimentación del agua es a través de un canal de alimentación de 18 m de largo x 0.40 m de ancho y 0.30 m de altura para repartir el flujo en 2 entradas. </p><p>De esta unidad el agua pasa al reactor biológico por medio de dos canales de concreto. </p><p><b>Sedimentador primario. </b>Cuenta con dos tanques de características y dimensiones iguales las cuales se describen a continuación: Tanque de concreto de 7.10 m x 7.10 m y 3.50 m de profundidad con tirante de agua de 2.90 m, con dos plataformas de concreto de 2.60 x 2.60 m con su respectivo pasillo para soporte de los aereadores mecánicos.</p><p>El reactor biológico tiene como influente, un canal de 0.40 m de largo x 0.40 m de ancho y 0.30 m de profundidad instalada en la parte media de un costado del reactor, en su parte opuesta a la alimentación, descarga el licor mezclado por medio de una caja de transición de 0.40 m de largo x 0.30 m de ancho x 0.30 de profundidad a tubería de 6 pulgadas de diámetro. </p><p>El reactor biológico esta equipado con un aereador superficial de tipo mecánico de 10 HP. La aereación permite que el lodo sea parcialmente digerido dentro del tanque de aereación de tal manera que éste genera un mínimo de olores al ser dispuesto en lechos de secado, para su desaguado. En el reactor biológico o tanque de aeración, la recirculación del lodo descarga en el mismo sitio en donde descarga el influente, solo que a un nivel más abajo. </p><p><b>Sedimentación secundaria. </b>El sedimentador es un tanque rectangular de concreto de 13.54 m de largo x 3.48 m de ancho y una profundidad de 3.50 m cuenta con cuatro tolvas para recolectar los lodos sedimentados para ser enviados al cárcamo de recirculación a través de tuberías de 3&#34;. </p><p>La alimentación del licor mezclado que viene del reactor es a través de un tubo de 6&#34; que descarga en el centro de lo ancho del sedimentador a la altura del espejo de agua y cuenta con vertedores triangulares para recolectar el agua en la parte opuesta a la alimentación. De esta unidad el agua pasa al Tanque de Contacto de Cloro y los Lodos se depositan en una Caja que los conduce al reactor biológico, o al digestor. </p><p><b>Tanque de contacto de cloro.</b>La desinfección se hace a través de hipoclorito de sodio. El agua sedimentada pasa a un tanque de contacto de cloro que tiene 3.00 m de longitud por 3.00 m de ancho y un tirante de 1.00 m con un bordo libre de 0.75m. El tanque internamente tiene 2 mamparas que forman 3 canales con ancho de 0.95 m por donde circula el agua para que se mezcle con el hipoclorito de sodio y cumpla con el tiempo de contacto. El efluente de esta Unidad descarga a un registro y de ahí a la Laguna de Tres Palos, a través de un emisor de 30 cm. de diámetro y 30 m. de longitud. </p><p><b>Digestor de lodos aerobio.</b>La digestión aerobia es la estabilización oxidativa bioquímica del lodo residual y está basada en el principio de que, cuando existe insuficiente substrato externo disponible, los microorganismos metabolizan su propia masa celular. Es decir la digestión aerobia del lodo residual involucra la oxidación directa de la materia biodegradable por los microorganismos y la oxidación del material celular microbiano. El objetivo fundamental es la reducción de la masa de sólidos para disposición final. </p><p>El digestor es un tanque de 7.25 m de largo x 6.40 m de ancho y 4.50 m de profundidad y cuenta con un aereador superficial de tipo mecánico de 30 HP, que mantiene los sólidos en suspensión y proporciona las condiciones óptimas de contacto entre burbujas de aire y el líquido para realizar de forma eficiente la transferencia de oxígeno y lograr la estabilización para posteriormente depositar los lodos en los lechos de secado a través de tuberías de 4&#34; de diámetro. </p><p><b>Lechos de secado</b>Los lodos estabilizados son depositados en lechos de secado. El percolado de los lechos es captado en un pequeño cárcamo, de lixiviados (1x1m.), para ser bombeados al reactor biológico. </p><p>Los lechos de secado son cuatro de 4.90 m. de ancho, 24.70 m de largo y 1.0 m. de profundidad. Estos están ubicados al costado del Reactor Biológico. Los lodos se descargan por tuberías de 4&#34; de diámetro. </p><p><b>Cárcamo de lodos primarios.</b>Para la recirculación de los lodos primarios hacia el digestor se tienen dos bombas sumergibles de 4.5 HP instaladas en un cárcamo de 2.00 m de largo x 1.70 m de ancho y 2.00 m de profundidad. </p><p><b>Cárcamo de lodos secundarios</b>Para la recirculación de los lodos hacia el reactor biológico o digestor, se tienen dos bombas sumergibles de 2 HP instaladas en un cárcamo de 2.10 m de largo x 1.80 m de ancho y 2.00 m de profundidad.</p>", "tables":[
      {"title": "Características Generales", "head": "<tr><th>Características del tipo de tratamiento</th><th>Lodos activados en su variante aereación extendida</th></tr>", "li": " <tr> <td>Gasto de diseño: </td> <td>&nbsp;14 L/seg. </td> </tr> <tr> <td>Número de módulos: </td> <td>1 (uno). </td> </tr> <tr> <td>Cuerpo receptor: </td> <td>Laguna de Tres Palos </td> </tr> <tr> <td>Calidad del agua residual a tratar: </td> <td>Tipo Doméstico. </td> </tr> <tr> <td>Tratamiento de lodos: </td> <td>&nbsp;Digestor de Lodos y Lechos de Secado </td> </tr> <tr> <td>Producción Mensual de lodos </td> <td>&nbsp;7 M3 </td> </tr> <tr> <td>Disposición de lodos: </td> <td>Tiradero de Paso Texca </td> </tr> <tr> <td>Puesta en marcha: </td> <td>año 1990. </td> </tr>" },
      {"title": "Tabla de condiciones de descarga", "head": "<tr><th>Parametro</th><th>Concentración</th><th>Máxima instantanea</th></tr>", "li": "<tr> <td>Demanda Bioquímica de Oxígeno tot., mg/L. </td> <td>30 </td> <td>45 </td> </tr><tr> <td>Demanda Bioquímica de Oxígeno sol., mg/L. </td> <td>20 </td> <td>25 </td> </tr><tr> <td>Demanda Química de Oxígeno, mg/L. </td> <td>100 </td> <td>140 </td> </tr><tr> <td>Sólidos suspendidos Totales, mg/L. </td> <td>30 </td> <td>40 </td> </tr><tr> <td>pH </td> <td></td> <td>6.6 8.5 </td> </tr><tr> <td>Temperatura, ºC. </td> <td></td> <td>35 </td> </tr><tr> <td>Sólidos sedimentables, ml/L. </td> <td>1 </td> <td>1.2 </td> </tr><tr> <td>Grasas y Aceites, mg/L. </td> <td>10 </td> <td>15 </td> </tr><tr> <td>Materia flotante. </td> <td></td> <td>Ausente </td> </tr><tr> <td>Nitrógeno amoniacal, mg/L. </td> <td>10 </td> <td>15 </td> </tr><tr> <td>Nitrógeno total Kjeldahl, mg/L. </td> <td>20 </td> <td>25 </td> </tr><tr> <td>Fósforo inorgánico, mg/L </td> <td>5 </td> <td>8 </td> </tr><tr> <td>SAAM, mg/L. </td> <td>5 </td> <td>8 </td> </tr><tr> <td>Conductividad, µmhos/cm. </td> <td></td> <td>2,000 </td> </tr><tr> <td>Arsénico, mg/L. </td> <td>0.4 </td> <td>0.6 </td> </tr><tr> <td>Bario, mg/L. </div> <td>0.1 </div> <td>0.15 </div> </tr><tr> <td>Cadmio, mg/L. </div> <td>0.009 </div> <td>0.0135 </div> </tr><tr> <td>Cromo hexavalente, mg/L. </div> <td>0.1 </div> <td>0.15 </div> </tr><tr> <td>Mercurio, mg/L. </div> <td>0.0001 </div> <td>0.00015 </div> </tr><tr> <td>Níquel, mg/L. </div> <td>0.08 </div> <td>0.12 </div> </tr><tr> <td>Plomo, mg/L. </div> <td>0.06 </div> <td>0.09 </div> </tr><tr> <td>Coliformes totales, NMP/100 ml. </div> <td></div> <td>1,000 </div> </tr><tr> <td>Coliformes fecales, NMP/100 ml. </div> <td></div> <td>2 00 </div> </div> </tr>"}
    ]},
    {"title": "Jabonera", "info": "<h3>Unidades que componen la planta</h3><p>Las unidades de proceso que integran, la planta son las que se listan a continuación. </p><p><b>Módulo 1 (30 L/seg)</b></p><p>Pretratamiento</p><p>Reactor biológico</p><p>Sedimentador secundario</p><p>Tanque de contacto de cloro.</p><p>Lechos de secado.</p><p>Cárcamo de recirculación </p><p><b>Módulo 2 (10 L/seg)</b></p><p>Pretratamiento</p><p>Reactor biológico</p><p>Sedimentador secundario</p><p>Tanque de contacto de cloro.</p><p>Lechos de secado.</p><p>Cárcamo de recirculación</p><h3>Módulo 1</h3><p><b>Pretratamiento </b>También denominado tratamiento preliminar, es un paso previo al tratamiento de las aguas residuales. Consiste básicamente en retener y/o separar de ellas, todos los cuerpos o constituyentes gruesos o de gran tamaño que pueden obstruir o dañar el funcionamiento de bombas, tuberías o unidades subsecuentes de tratamiento. Los dispositivos para el pretratamiento son los siguientes: </p><p> a.- Rejillas</p><p>Separaran los sólidos orgánicos e inorgánicos grandes que flotan o están suspendidos, tales como trozos de madera, vidrio, tela, papel, plástico, basura, etc. Están formadas por barras paralelas, tienen claros de 3.5 cms. y, éstas estan instaladas con una inclinación de 60º con la vertical, la limpieza es manual. </p><p> b.- Desarenador</p><p> Separaran los sólidos inorgánicos como arenas, grava, objetos metálicos, etc. Los desarenadores son canales en los cuales se transporta el agua residual a una velocidad de, 30 cms/seg.para permitir la sedimentación de arenas y todas las partículas de peso y diámetro considerablemente alto, sin que se logre depositar la materia orgánica presente en el agua. Este pretratamiento consta de tres canales de concreto armado de 3.50 m. x 0.30 y 0.9 m. de profundidad. </p><p><b>Reactor Biológico </b>Es un tanque de concreto constituido de tres cámaras de 9.33 m de ancho por 14.50 m de longitud, lo que originan un tanque rectangular de 28 x 14.50 m y un tirante de agua de 4.15 m con bordo libre de 60 cm. El reactor biológico cuenta con un canal de alimentación de 30 x 50 cm para repartir el flujo en 9 entradas, tres por cada cámara. En el extremo del claro largo se tiene una mampara de 1.10 m de alto y sumergida 55 cm para evitar el flujo preferencial y finalmente en forma paralela a la mampara una placa vertedora que recolecta y descarga sus aguas en un canal de recolección de 28 x 70 cm que lleva las aguas hasta el sedimentador con una interconexión de tubería de acero de 8 de diámetro. El reactor biológico en cada cámara esta equipado con un sistema de difusión de aire alimentado por dos sopladores de 15 hp c/u en operación y otro de reserva instalados en el cuarto de sopladores, además de un aereador superficial tipo bazooka con motor de 20 HP por camara. </p><p><b>Sedimentador Secundario</b></p><p>El sedimentador es un tanque circular de concreto con un diámetro de 14.6 m y una profundidad de 2.2 m con fondo atolvado, cuenta con vertedores triangulares perimetrales para recolectar el agua sedimentada que descarga a una canaleta perimetral. La alimentación del agua que viene del reactor es a través de un tubo central ahogado en concreto de 8 de diámetro. El sedimentador tiene un puente móvil para soportar las rastras que van el fondo y que giran alrededor del sedimentador para recolectar los lodos sedimentados y depositarlos en la tolva de la parte central. </p><p><b> Tanque de Contacto de Cloro </b> El agua sedimentada pasa a un tanque de contacto de cloro que tiene 8.50 m de longitud por 3.50 m de ancho y un tirante de 1.50 m con un bordo libre de 0.45 m. El tanque internamente tiene 4 mamparas y un muro para vertedor de pared gruesa que forman 4 canales por donde circula el agua para que se mezcle con el hipoclorito de sodio y cumpla con el tiempo de contacto que se consideró de diseño de 25 min. </p><p><b>Lechos de secado </b> Para este módulo se tienen seis lechos de secado para la deshidratación de los lodos de desecho que vienen del sedimentador. Los lechos de secado están integrados por tres unidades con dimensiones interiores de 15.10 m de longitud por 6.45 m de ancho, cada uno. Los lodos se descargan por tuberías de 4 de diámetro.</p><p><b>Cárcamo de Recirculación </b> El carcamo con dimensiones de 2.10 x 2.25 x 2.85 m de profundidad que recibe los lodos del sedimentador y los lixiviados de los lechos de secado esta construido para recibir la instalación de dos equipos con bombas sumergibles. Se tiene un múltiple de descarga de 6 de diámetro con dos inserciones y fontanería de 4 de diámetro, cuenta con dos bombas sumergibles instaladas y controlada con electroniveles. Sobre la tapa del carcamo se localiza el múltiple y una rejilla para ventilación e inspección. El lodo llega a este carcamo mediante una tubería de 8 de diámetro y controlada por una válvula de compuerta y los lixiviados, de los lechos de secado descargan directamente al carcamo. <p><h3>Módulo 2</h3> <p><b>Pretratamiento y cárcamo de bombeo</b> El pretratamiento contiene dos áreas, una para el cribado mediante dos juegos de rejillas inclinadas a 45° instaladas a lo largo de los canales de 0..44 m de ancho y 5.30 m de longitud, la limpieza de las rejillas es manual. La otra área consiste en los mismos 2 canales para el desarenado, uno en operación y otro de reserva, el agua descarga a un cárcamo de bombeo de 1.50 x 2.10 m y 3 m de profundidad con dos equipos de bombeo sumergibles de 25 HP c/u que elevan el agua mediante un múltiple de descarga con tubería de acero de 8 de diámetro y descarga en el reactor biológico . </p><p><b>Reactor Biológico </b>El reactor es un tanque de concreto rectangular de 19.70 m de largo por 10.0 m de ancho y 3.56 m de profundidad con tirante de agua de 3.0 m, con dos plataformas de concreto de 3.0 x 3.0 m con su respectivo pasillo para soporte de los aereadores mecánicos El reactor biológico tiene como influente, una tubería de 8 de diámetro instalada en la parte media en un costado del reactor, misma que proviene del múltiple de descarga del cárcamo de bombeo. La recolección del agua es a base de un muro que funciona como vertedor que envía las aguas al sedimentador por una interconexión de tubería de 6 de diámetro. El reactor biológico esta equipado con 2 aereadores del tipo mecánico de 30 HP cada uno. </p><p><b>Sedimentador Secundario </b> El sedimentador es un tanque circular de concreto con un diámetro de 10.0 m y una profundidad de 2.85 m con fondo atolvado. cuenta con vertedores triangulares perimetrales para recolectar el agua sedimentada que descargan a una canaleta perimetral interna. La alimentación del agua que viene del reactor es a través de un tubo central de 6 de diámetro ahogado en concreto. El sedimentador tiene un puente móvil para soportar las rastras que van en el fondo y que giran alrededor del sedimentador para recolectar los lodos sedimentados y depositarlos en la tolva de la parte central. </p><p><b>Tanque de contacto de cloro </b>El agua sedimentada pasa a un tanque de contacto de cloro que tiene 6.50 m de longitud por 3.50 m de ancho y un tirante de 1.25 m con un bordo libre de 0.35 m. El tanque internamente tiene 4 mamparas y un muro para vertedor de pared gruesa que forman 4 canales por donde circula el agua para que se mezcle con el hipoclorito de sodio y cumpla con el tiempo de contacto. </p><p><b>Lechos de secado </b>Para este módulo se tienen tres lechos de secado para la deshidratación de los lodos de desecho que vienen del sedimentador. Los lechos de secado están integrados por tres unidades con dimensiones interiores de 15.10 m de longitud por 6.45 m de ancho, cada uno. Los lodos se descargan por tuberías de 4 de diámetro. </p><p><b>Cárcamo de recirculación</b> El carcamo con dimensiones de 1.95 x 2.00 x 2.80 m de profundidad que recibe los lodos del sedimentador y los lixiviados de los lechos de secado esta construido para recibir la instalación de dos equipos con bombas sumergibles. Se tiene un múltiple de descarga de 6 de diámetro con dos inserciones y fontanería de 4 de diámetro, cuenta con dos bomba sumergibles instaladas y controlada con electroniveles. Sobre la tapa del carcamo se localiza el múltiple y una rejilla para ventilación e inspección. El lodo llega a este carcamo mediante una tubería de 6 de diámetro y controlada por una válvula de compuerta y los lixiviados, de los lechos de secado descargan directamente al carcamo.</p>", "tables": [
      {"title": "Características Generales", "head": "<tr><th>Características del tipo de tratamiento</th><th>Lodos activados en su variante aereación extendida</th></tr>", "li": "<tr> <td>Numero de módulos </td> <td>2 (dos) </td> </tr> <tr> <td>Capacidad de diseño módulo 1 </td> <td>30 Lps </td> </tr> <tr> <td>Año de construcción módulo 1 </td> <td>1990 </td> </tr> <tr> <td>Capacidad de diseño módulo 2 </td> <td>10 Lps </td> </tr> <tr> <td>Puesta en marcha módulo 2 </td> <td>1993 </td> </tr> <tr> <td>Reuso del agua </td> <td>Riego de áreas verdes en Vidafel </td> </tr> <tr> <td>Calidad del agua residual A tratar: </td> <td>Tipo doméstico. </td> </tr> <tr> <td>Tratamiento de lodos: </td> <td>Lechos de secado </td> </tr> <tr> <td>Producción mensual de lodos </td> <td>60 M 3 </td> </tr> <tr> <td>Disposición de lodos: </td> <td>Relleno controlado de Paso Texca </td> </tr>"},
      {"title": "Tabla de condiciones de descarga", "head": "<tr><th>Parametro</th><th>Concentración</th><th>Máxima instantanea</th></tr>", "li": "<tr> <td>Demanda bioquímica de oxígeno tot., mg/L. </td> <td>30 </td> <td>45 </td> </tr> <tr> <td>Demanda bioquímica de oxígeno sol. mg/L. </td> <td>20 </td> <td>25 </td> </tr> <tr> <td>Demanda química de oxígeno, mg/L. </td> <td>100 </td> <td>140 </td> </tr> <tr> <td>Sólidos suspendidos totales, mg/L. </td> <td>30 </td> <td>40 </td> </tr> <tr> <td>pH </td> <td></td> <td>6.6 - 8.5 </td> </tr> <tr> <td>Temperatura, ºC. </td> <td></td> <td>35 </td> </tr> <tr> <td>Sólidos sedimentables, ml/L. </td> <td>1 </td> <td>1.2 </td> </tr> <tr> <td>Grasas y aceites, mg/L. </td> <td>10 </td> <td>15 </td> </tr> <tr> <td>Materia flotante. </td> <td></td> <td>Ausente </td> </tr> <tr> <td>Nitrógeno amoniacal, mg/L. </td> <td>1 </td> <td>15 </td> </tr> <tr> <td>Nitrógeno total kjeldahl, mg/L. </td> <td>20 </td> <td>25 </td> </tr> <tr> <td>Fósforo inorgánico, mg/L </td> <td>5 </td> <td>8 </td> </tr> <tr> <td>SAAM, mg/L. </td> <td>5 </td> <td>8 </td> </tr> <tr> <td>Conductividad, µmhos/cm. </td> <td></td> <td>2,000 </td> </tr> <tr> <td>Arsénico, mg/L. </td> <td>0.4 </td> <td>0.6 </td> </tr> <tr> <td>Bario, mg/L. </td> <td>0.1 </td> <td>0.15 </td> </tr> <tr> <td>Cadmio, mg/L. </td> <td>0.009 </td> <td>0.0135 </td> </tr> <tr> <td>Cromo hexavalente, mg/L. </td> <td>0.1 </td> <td>0.15 </td> </tr> <tr> <td>Mercurio, mg/L. </td> <td>0.001 </td> <td>0.0015 </td> </tr> <tr> <td>Níquel, mg/L. </td> <td>0.08 </td> <td>0.12 </td> </tr> <tr> <td>Plomo, mg/L. </td> <td>0.08 </td> <td>0.09 </td> </tr> <tr> <td>Coliformes totales, NMP/100 ml. </td> <td></td> <td>10,000 </td> </tr> <tr> <td>Coliformes fecales, NMP/100 ml. </td> <td></td> <td>1,000 </td> </tr>"}
    ]},
    {"title": "Coloso", "info": "<h2>Unidades que componen la planta coloso</h2><p>1.- Caja de llegada</p><p>2.- Módulo Nº 1</p><p>3.- Módulo Nº 2</p><p>4.- Módulo Nº 3</p><h2>Descripacción y dimenciones de las unidades de tratamiento</h2><p>A continuación se describen las características físicas, equipamiento principal y sus dimensiones. </p><p><b>Caja de llegada </b>La caja de llegada es de concreto con dimensiones de 1.40 x 1.40 m de largo por ancho respectivamente y 1.0 m de profundidad, en ella llega el agua residual por un lateral en la parte inferior un colector de 30 cm de diámetro y por otros dos laterales tiene insertado 2 tubos de 8&#34; de diámetro que distribuyen el agua a las unidades de pretratamiento. </p><h3>Módulo No. 1</h3><p> El módulo 1 esta diseñado para un gasto medio de 16 lps. </p><p><b>Pretratamiento </b>El pretratamiento contiene dos áreas, una para el cribado mediante dos juegos de rejillas inclinadas a 45° instaladas a lo largo de los canales de 0.60 m de ancho y 9.18 m de longitud, la limpieza de las rejillas es manual. El pretratamiento fue diseñado originalmente para recibir las aguas residuales del módulo 1 y 2, de tal forma que el gasto medio es de 36 lps y el máximo de 94 lps que originan velocidades menores de 60cm/seg cuando el agua circula por un canal. La otra área consiste en 3 canales de 0.78 m de ancho por 9.18 m de longitud para el desarenado, dos en operación y otro de reserva para trabajar con una carga superficial de 0.00251 m3/m2/seg para el gasto medio. El pretratamiento en su llegada tiene una caja distribuidora de 2.95 x 0.78 m con un vertedor de excedencias en un lateral con una longitud de cresta de 2.95 m y ancho de 20 cm y en el otro extremo se distribuye el gasto a dos canales para el cribado, al final de estos se tiene una caja para el control de flujo con dimensiones de 4.20X1.18m con cinco compuertas que controlan el gasto hacia los canales desarenadores que en su extremo final tienen vertedores proporcionales. El agua al final descarga en otra caja que tiene una tubería de acero de 12&#34; de diámetro, de donde se bifurca el gasto mediante 2 tuberías de acero de 8&#34; de diámetro hacia los dos módulos de la planta de tratamiento controladas por válvulas de compuerta. </p><p><b>Reactor Biológico </b>Es un tanque rectangular de 22.60 m de largo por 10.70 m de ancho y 4.25 m de profundidad construido con muros de mampostería con ancho de corona de 30 cm y un pasillo central de 1.40 m de ancho en el sentido largo, que además sirve de soporte a los aereadores. El reactor fue diseñado con el gasto medio más el gasto de recirculación del 44%, lo que origina un gasto de alimentación de 23.04 lps para un tiempo de retención de 10 horas y una relación F/M de 0.13 El reactor biológico cuenta con dos cajas de concreto adosadas; una en el influente de 200x 80 cm donde llega una tubería de acero de 8&#34; de diámetro misma que proviene del pretratamiento y otra en el efluente de 2.18x1.10 m que tiene una descarga con tubería para conducir las aguas al sedimentador. Ambas cajas tienen su descarga y recolección mediante vertedores de cresta ancha . El reactor biológico esta equipado con 2 aereadores diferentes del tipo mecánico de 15 y 25 HP cada uno. </p><p><b>Sedimentador Secundario </b>El sedimentador es un tanque circular de concreto con un radio de 7.50 m y una profundidad de 3.05 m con fondo atolvado, cuenta con vertedores perimetrales para recolectar el agua sedimentada que descargan a una canaleta perimetral de 52x75 cm. La alimentación del agua que viene del reactor es a través de un tubo central ahogado en concreto. El sedimentador tiene un puente móvil para soportar las rastras que van el fondo y que giran alrededor del sedimentador para recolectar los lodos sedimentados y depositarlos en la tolva de la parte central. </p><p><b>Tanque de contacto de cloro </b>El agua sedimentada pasa a un tanque de contacto de cloro que tiene 6.85 m de longitud por 3 m de ancho y un tirante de 1.85m con un bordo libre de 0.65m. El tanque internamente tiene 3 mamparas que forman 4 canales con anchos que van desde 1.50 a 1.60 m por donde circula el agua para que se mezcle con el cloro y cumpla con el tiempo de contacto de 27 min con que fue diseñado. </p><p><b>Lechos de secado </b>Para este módulo se tienen dos conjuntos de lechos de secado para la deshidratación de los lodos de desecho que vienen del sedimentador por bombeo a través del carcamo de recirculación. Un conjunto esta integrado por tres unidades con dimensiones interiores de 15.20 m de longitud por 6.10 m de ancho, cada uno. Los lodos se descargan por tuberías de 6&#34; de diámetro y los lixiviados se retornan por gravedad directamente al carcamo de recirculación. El otro conjunto tiene dos unidades de lechos de secado, con dimensiones interiores de cada uno de 15.20 m de longitud por 5.80 m de ancho, los lodos se descargan en ellos con tuberías de 4&#34; de diámetro y los lixiviados se mezclan con los del otro conjunto </p><p><b>Cárcamo de recirculación </b>El carcamo con dimensiones de 2.30 x 2.35 x 3.10m de profundidad que recibe los lodos del sedimentador y los lixiviados de los lechos de secado esta construido para recibir la instalación de dos equipos con bombas sumergibles. Se tiene un múltiple de descarga de 6&#34; de diámetro con dos inserciones y fontanería de 4&#34; de diámetro, cuenta con dos bomba sumergibles instaladas y controlada con electroniveles. Sobre la tapa del carcamo se localiza el múltiple y una rejilla para ventilación e inspección. El lodo llega a este carcamo mediante una tubería de 8&#34; de diámetro y controlada por una válvula de compuerta y los lixiviados, de los lechos de secado descargan directamente al carcamo. </p><h3>Módulo No. 2 </h3><p>El módulo 2 fue diseñado para un gasto medio de 20 lps. </p><p><b>Pretratamiento</b>El pretratamiento corresponde al mismo que se describió en el modulo No. 1 </p><p><b>Reactor Biológico </b>Es un tanque de concreto constituido de tres cámaras de 9.00 m de ancho por 14.45 m de longitud, lo que originan un tanque rectangular de 27 x 14.45 m y un tirante de agua de 3.50 m con bordo libre de 60 cm. El reactor biológico cuenta con un canal de alimentación de 30 x 50 cm para repartir el flujo en 9 entradas, tres por cada cámara. En el extremo del claro largo se tiene una mampara de 1.10 m de alto y sumergida 55 cm para evitar el flujo preferencial y finalmente en forma paralela a la mampara una placa vertedora que recolecta y descarga sus aguas en un canal de recolección de 28 x 70 cm que lleva las aguas hasta el sedimentador con una interconexión de tubería de acero de 8&#34; de diámetro. El reactor biológico en cada cámara esta equipado con un sistema de difusión de aire alimentado por dos sopladores de 15 hp c/u en operación y otro de reserva instalados en el cuarto de sopladores. </p><p><b>Sedimentador Secundario</b> El sedimentador es un tanque circular de concreto con un diámetro de 14.5 m y una profundidad de 2.15 m con fondo atolvado, diseñado con una carga superficial de 14m3/m2/día y un tiempo de retención de 2.8 horas, cuenta con vertedores triangulares perimetrales para recolectar el agua sedimentada que descarga a una canaleta perimetral. La alimentación del agua que viene del reactor es a través de un tubo central ahogado en concreto. El sedimentador tiene un puente móvil para soportar las rastras que van el fondo y que giran alrededor del sedimentador para recolectar los lodos sedimentados y depositarlos en la tolva de la parte central. </p><p><b>Tanque de contacto de cloro </b>El agua sedimentada pasa a un tanque de contacto de cloro que tiene 8.45 m de longitud por 3.40 m de ancho y un tirante de 1.50m con un bordo libre de 0.45m. El tanque internamente tiene 4 mamparas y un muro para vertedor de pared gruesa que forman 4 canales con anchos de 1.50 y 2 con ancho de 0.975 m por donde circula el agua para que se mezcle con el hipoclorito de sodio y cumpla con el tiempo de contacto que se consideró de diseño de 25 min. </p><p><b>Lechos de secado </b>Para este módulo se tienen lechos de secado para la deshidratación de los lodos de desecho que vienen del sedimentador por bombeo a través del cárcamo de recirculación. Los lechos de secado están integrados por cinco unidades con dimensiones interiores de 14.83 m de longitud por 5.85 m de ancho, cada uno. Los lodos se descargan por tuberías de 6&#34; de diámetro y los lixiviados se retornan por gravedad directamente al cárcamo de recirculación. </p><p><b>Cárcamo de recirculación </b>El cárcamo tiene las mismas características que el cárcamo de recirculación del modulo No. 1, en cuanto a dimensiones y a equipos instalados. </p><h3>Módulo No. 3 </h3><p>El módulo 3 tiene en forma independiente su pretratamiento. </p><p><b>Pretratamiento y cárcamo de bombeo</b>El pretratamiento contiene dos áreas, una para el cribado mediante dos juegos de rejillas inclinadas a 45° instaladas a lo largo de los canales de 0.90 m de ancho y 8.20 m de longitud, la limpieza de las rejillas es manual. La otra área consiste en los mismos 2 canales de 0.90 m de ancho para el desarenado, uno en operación y otro de reserva y fueron diseñados con una carga superficial de 0.0027m3/m2/seg para el gasto medio. El pretratamiento en su llegada tiene ampliación gradual de 35 cm a 195 cm para distribuir el gasto a los dos canales para el cribado y desarenado y al final el agua descarga a un cárcamo de bombeo de 1.90 x 2.37 m y 3 m de profundidad con dos equipos de bombeo sumergibles de 25 hp c/u que elevan el agua residual al Modulo No. 3 mediante un múltiple de descarga con tubería de acero de 8&#34; de diámetro y descargando en reactor biológico </p><p><b>Reactor Biológico </b>El reactor biológico fue diseñado con un gasto de alimentación de 42.04 lps que incluye el gasto medio de 25 lps y el gasto de recirculación de 17.04 lps (68%) para un tiempo de retención de 11.5 horas y una relación F/M de 0.13 El reactor es un tanque de concreto rectangular de 34.10 m de largo por 17.0 m de ancho y 3.50 m de profundidad con tirante de agua de 3.0 m, con dos plataformas de concreto de 3.0 x 3.0 m con su respectivo pasillo para soporte de los aereadores mecánicos El reactor biológico tiene como influente, una tubería de 8&#34; de diámetro instalada en la parte media en un costado del reactor, misma que proviene del múltiple de descarga del cárcamo de bombeo. La recolección del agua es a base de un muro que funciona como vertedor que envía las aguas al sedimentador por una interconexión de tubería de 12&#34; de diámetro. El reactor biológico esta equipado con 2 aereadores del tipo mecánico de 30 hp cada uno. </p><p><b>Sedimentador Secundario </b>El sedimentador es un tanque circular de concreto con un diámetro de 16.4 m y una profundidad de 3.13 m con fondo atolvado, diseñado con un gasto de 42.04 lps, un tiempo de retención de 3.7 horas y una carga superficial de 17 m3/m2/día, cuenta con vertedores triangulares perimetrales para recolectar el agua sedimentada que descargan a una canaleta perimetral interna.La alimentación del agua que viene del reactor es a través de un tubo central de 12&#34; de diámetro ahogado en concreto. El sedimentador tiene un puente móvil para soportar las rastras que van en el fondo y que giran alrededor del sedimentador para recolectar los lodos sedimentados y depositarlos en la tolva de la parte central. </p><p><b>Tanque de contacto de cloro</b> El agua sedimentada pasa a un tanque de contacto de cloro que tiene 8.02 m de longitud por 6.10 m de ancho y un tirante de 1.80m con un bordo libre de 0.47m. El tanque internamente tiene 7 mamparas que forman 8 canales con ancho de 1.0 m por donde circula el agua para que se mezcle con el cloro y cumpla con los 35 min de tiempo de contacto según el diseño original. La ultima mampara tiene un vertedor triangular de 90 grados para conducir las aguas a una caja de 3.0 x 1.53 y una profundidad de 3.50 m, de donde se interconecta una tubería para conducir el afluente al cuerpo receptor. </p><p><b>Lechos de secado </b>Para este módulo se tienen cuatro lechos de secado para la deshidratación de los lodos de desecho que vienen del sedimentador. Los lechos de secado están integrados por cuatro unidades con dimensiones interiores de 16.10 m de longitud por 6.0 m de ancho, cada uno. Los lodos se descargan por tuberías de 4&#34; de diámetro. </p><p><b>Bombas de recirculación de lodos </b>Para la recirculación de los lodos hacia el reactor biológico se tienen dos bombas centrifugas horizontales (una de 7.5 y otra de 5 HP) succionando directamente del sedimentador. Las bombas están instaladas entre el reactor y el sedimentador sobre el piso a un nivel por encima del espejo de agua del sedimentador, lo que ocasiona vaciado de la línea y por consecuencia cebado de las bombas en cada arranque.</p>", "tables":[
      {"title": "Características Generales", "head": "<tr><th>Características del tipo de tratamiento</th><th>Lodos activados en su variante aereación extendida</th></tr>", "li": "<tr> <td>Capacidad de diseño:</td> <td>90 lps</td> </tr> <tr> <td>Numero de módulos:</td> <td>3</td> </tr> <tr> <td>Capacidad de diseño módulo:</td> <td>1 16 lps.</td> </tr> <tr> <td>Capacidad de diseño módulo</td> <td>2 22 lps</td> </tr> <tr> <td>Capacidad de diseño módulo</td> <td>3 28 lps</td> </tr> <tr> <td>Reuso del agua</td> <td>Riego de áreas verdes en Vidafel</td> </tr> <tr> <td>Calidad del agua residual a tratar:</td> <td>tipo doméstico.</td> </tr> <tr> <td>Tratamiento de lodos:</td> <td>Lechos de Secado</td> </tr> <tr> <td>Disposición de lodos:</td> <td>Relleno controlado de Paso Texca</td> </tr> <tr> <td>Fecha de construcción del 1er módulo</td> <td>1976</td> </tr> <tr> <td>Fecha de construcción del 2º módulo</td> <td>1991</td> </tr> <tr> <td>Fecha de construcción del 3er módulo</td> <td>&nbsp;1994</td> </tr>"},
      {"title": "Tabla de condiciones de descarga", "head": "<tr><th>Parametro</th><th>Concentración</th><th>Máxima instantanea</th></tr>", "li": "<tr> <td>Demanda bioquímica de Oxígeno tot., mg/L. </td> <td>30 </td> <td>45 </td> </tr> <tr> <td>Demanda bioquímica de oxígeno sol., mg/L. </td> <td>20 </td> <td>25 </td> </tr> <tr> <td>Demanda química de oxígeno, mg/L. </td> <td>100 </td> <td>140 </td> </tr> <tr> <td>Sólidos suspendidos totales, mg/L. </td> <td>30 </td> <td>40 </td> </tr> <tr> <td>pH </td> <td>&nbsp;</td> <td>6.6 - 8.5 </td> </tr> <tr> <td>Temperatura, ºC. </td> <td>&nbsp;</td> <td>35 </td> </tr> <tr> <td>Sólidos sedimentables, ml/L. </td> <td>1 </td> <td>1.2 </td> </tr> <tr> <td>Grasas y aceites, mg/L. </td> <td>10 </td> <td>15 </td> </tr> <tr> <td>Materia flotante. </td> <td>&nbsp;</td> <td>Ausente </td> </tr> <tr> <td>Nitrógeno amoniacal, mg/L. </td> <td>10 </td> <td>15 </td> </tr> <tr> <td>Nitrógeno total Kjeldahl, mg/L. </td> <td>20 </td> <td>25 </td> </tr> <tr> <td>Fósforo inorgánico, mg/L </td> <td>5 </td> <td>8 </td> </tr> <tr> <td>SAAM, mg/L. </td> <td>5 </td> <td>8 </td> </tr> <tr> <td>Conductividad, µmhos/cm. </td> <td>&nbsp;</td> <td>2,000 </td> </tr> <tr> <td>Arsénico, mg/L. </td> <td>0.4 </td> <td>0.6 </td> </tr> <tr> <td>Bario, mg/L. </td> <td>0.1 </td> <td>0.15 </td> </tr> <tr> <td>Cadmio, mg/L. </td> <td>0.009 </td> <td>0.0135 </td> </tr> <tr> <td>Cromo hexavalente, mg/L. </td> <td>0.1 </td> <td>0.15 </td> </tr> <tr> <td>Mercurio, mg/L. </td> <td>0.001 </td> <td>0.0015 </td> </tr> <tr> <td>Níquel, mg/L. </td> <td>0.08 </td> <td>0.12 </td> </tr> <tr> <td>Plomo, mg/L. </td> <td>0.08 </td> <td>0.09 </td> </tr> <tr> <td>Coliformes totales, NMP/100 ml. </td> <td>&nbsp;</td> <td>10,000 </td> </tr> <tr> <td>Coliformes fecales, NMP/100 ml. </td> <td>&nbsp;</td> <td>1,000 </td> </tr>"}
    ]},
    {"title": "Paso Limonero", "info": "<p>La planta se encuentra localizada en el Fraccionamiento conocido como Ciudad Placido Domingo S/N, poblado La Venta, Municipio de Acapulco, Gro., fue diseñada para una capacidad de tratamiento de 25 lps para tratar las aguas negras de las colonias La Mica, Insurgentes, La Venta, Barrio Nuevo , Moctezuma, Agrícola y Arroyo Seco. </p><h3>Unidades que componen la planta </h3><p>Las unidades de proceso y auxiliares que integran la planta son las que se listan a continuación. </p><p>1 .- Pretratamiento y Cárcamo de bombeo</p><p>2 .- Cárcamo de Bombeo</p><p>3 .- Caja Repartidora</p><p>4 .- Reactor Biológico</p><p>5 .- Sedimentador Secundario</p><p>6 .- Tanque de Contacto de Cloro</p><p>7 .- Cárcamo de Recirculación</p><p>8 .-Espesor de Lodos</p><p>9 .-Lechos de Secado</p><h3>Descripcción y dimensiones de las unidades de tratamiento</h3><p>La planta de Paso Limonero opera con un sistema de tratamiento del proceso de lodos activados por aereación extendida. </p><p><b>Pretratamiento.</p><p>Se denomina así a la unidad donde se alojan los canales desarenadores, elementos de desbaste (rejillas, charolas de escurrimiento) de control de operación, tanto de flujo como de velocidad (Compuertas deslizantes, vertedor tipo Sutro).Retener sólidos gruesos que puedan obturar los impulsores de las bombas de agua cruda.Dimensiones 4.00m x 9.00m de ancho y largo.Compuertas deslizantes son tres por cada canal 40cms x 40 cms.Acero estructural A-36Rejillas finas tres por cada canal 464mm x 1242mm.</p><p><b>Cárcamo de Bombeo</b>Se encuentran instaladas y operando dos bombas con capacidad para 38 lps cada una de ellas, misma que hasta ese momento cubrirán la demanda de transferencia de agua hacia la caja repartidora y de ahí hacia el reactor biológico, así como a las otras proyectadas.Dimensiones muros y lozas de concreto reforzado 4.00m x 5.00m de ancho y largo.Bombas de 11.3 HP de 38 lps marca Burnes, operan automáticamente por medio de electroniveles.</p><p><b>Caja Repartidora</b>Se ha determinado que el caudal llegue por bombeo desde el cárcamo de aguas crudas a una caja de repartición misma que permitirá que el caudal se reparta en el reactor biológico, asimismo igual cantidad a cualquiera de las otras etapas que se encuentran proyectadas a futuro.</p><p><b>Reactor Biológico</b>Se encuentra equipado con sistema de aereacion tipo superficial con turbinas accionadas por medio de un motorreductor, vertedores y deflectores. La aereacion permite que el lodo sea parcialmente digerido dentro del tanque de aireación y mantener una oxigenación que permite que las bacterias degraden toda la materia orgánica.El oxigeno promedio debe de ser de 0.5 2.0 Mg/Lt.Dimensiones 11.0m x 22.0m x 5.0m de ancho, largo y altura, respectivamenteGasto de diseño 25 lps.Dos motorreductores de 30HP 220/440V.Capacidad de transferencia 880.0Kgs/Día de 02 (Por turbina)</p><p><b>Sedimentador Secundario</b>La unidad es un sedimentador tipo dinámico de rastras, equipado con un sistema motriz periférico accionado por un motorreductor, vertedores deflector periférico, sistema de rastras de fondo y de sobrenadantes.El sedimentador es un tanque circular de concreto reforzado con un diámetro de 11.50m y una profundidad de 3.0m de altura con fondo atolvado, cuenta con vertedores triangulares perimetrales para recolectar el agua sedimentada que descargan a una canaleta perimetral interna. Cuenta con un sistema de rastras que son operadas por un motor de ½ HP.El sedimentador tiene un puente móvil para soportar las rastras que van en el fondo y que giran alrededor del sedimentador para recolectar los lodos sedimentados y depositarlos en la tolva de la parte central.De esta unidad el agua pasa al tanque de contacto de cloro y los lodos se depositan en una caja que los conduce por gravedad a un cárcamo de recirculación y son bombeados a la recirculación (reactor biológico) o sistema de tratamiento de lodos.</p><p><b>Tanque de Contacto de Cloro</b>Es un tipo de flujo pistón, es decir que toda el agua recorre toda la longitud del tanque sin permitir que se presenten corrientes preferenciales dentro de el. El flujo es ascendente-descendente, a fin de que todo el tiempo de retención hidráulica sea completado. La desinfección se hace a través de hipoclorito de sodio.Las dimensiones de este tanque son: 1.50m de ancho, 7.65m de largo y 2.70m de profundidad, la dosificación de hipoclorito de sodio es a través de bombas dosificadoras W & T, Premia 75, capacidad de 7.5 Iph de solución.</p><p><b>Cárcamo de recirculación</b>Está conceptuada para que de ahí se pueda recibir el lodo del sedimentador secundario, a fin de que se envíe a recirculación, a la cabeza del tratamiento de agua, en el reactor biológico, o bien, en caso de que exista ya lodo en exceso de los requerimientos para el funcionamiento en el reactor, se envíe entonces hacia el sistema de tratamiento de lodos (digestor de lodos)Dimensiones de este cárcamo son 1.80m de ancho, 2.50m de largo y 3.30m de profundidad, operan dos bombas sumergibles de 12.5 lps con motor de 2 HP marca Barnes opera por medio de electroniveles.</p><p><b>Espesador de lodo</b>La unidad es tipo estático, en el que el parámetro que rige el dimensionamiento es el tiempo de residencia en el tanque. Consta de un sistema de inyección de aire difundido y bombas de transferencia de lodo, hacía el sistema de deshidratado.El agua proveniente del digestor de lodos se pasará por esta unidad en la cual se espesará por gravedad, para lo cual solamente se incluirá aire a fin de crear corrientes en la masa de lodo para que se elimine el agua y se favorezca la densificación de sólidos.Para alimentar el lodo al espesador, se deberá de emplear la bomba de emulsión que se localiza en el interior del digestor de lodos, abriendo válvulas de aire con lo que se llevará el lodo digerido hacia el espesador.El lodo espesado se extrae por medio de la bomba neumática, el agua pasa por la tubería de donde es enviada al sistema de deshidratado.Dimensiones del espesador 2.90m de diámetro y 3.95m de altura. Equipado con un sistema de inclusión de aire por medio de difusores de burbuja media o fina, alimentados por un compresor marca Evans de 5 HP y bombas de transferencia de lodos hacia el sistema de lechos de secado de lodos.</p><p><b>Lechos de secado</b>Mecanismo seleccionado para la deshidratación de los lodos producidos. Consta de 6 lechos de secado de 7.80m de ancho, 10.95m de largo y 1.0 m de profundidad, el llenado de lodo hacía el lecho de secado debe de ser de 15 a 25 cms aproximadamente sobre el lecho de la arena, para que se permita el secado en el tiempo calculado, el secado es por filtración y evaporación del agua, por lo que debe de encontrarse ya seca la costra de lodo para su extracción, respirándolo de la parte superior de la arena y acarreando en carretillas para depositarlo en contenedores.</p>", "tables": [
      {"title": "Tabla de condiciones de descarga", "head": "<tr><th>Parametro</th><th>Concentración</th><th>Máxima instantanea</th></tr>", "li": "<tr> <td>Demanda bioquímica de oxígeno total Mg/Lt </td> <td>30 </td> <td>35 </td> </tr> <tr> <td>Demanda bioquímica de oxígeno sol., Mg/Lt </td> <td>20 </td> <td>25 </td> </tr> <tr> <td>Demanda química de oxígeno, Mg/Lt </td> <td>100 </td> <td>140 </td> </tr> <tr> <td>Sólidos suspendidos totales, Mg/Lt </td> <td>30 </td> <td>30 </td> </tr> <tr> <td>PH </td> <td>6.7 </td> <td>6.6 - 8.5 </td> </tr> <tr> <td>Temperatura, º C </td> <td>36 </td> <td>35 </td> </tr> <tr> <td>Sólidos sedimentables, Mg/Lt </td> <td>1 </td> <td>1.2 </td> </tr> <tr> <td>Grasas y aceites, Mg/Lt </td> <td>9 </td> <td>14 </td> </tr> <tr> <td>Materia flotante </td> <td></td> <td>Ausente </td> </tr> <tr> <td>Nitrógeno amoniacal, Mg/Lt </td> <td>10 </td> <td>15 </td> </tr> <tr> <td>Nitrógeno total Kjeldahl, Mg/Lt </td> <td>20 </td> <td>25 </td> </tr> <tr> <td>Fósforo inorgánico, Mg/Lt </td> <td>5 </td> <td>8 </td> </tr> <tr> <td>SAAM, Mg/Lt </td> <td>5 </td> <td>8 </td> </tr> <tr> <td>Conductividad, Umhos/Cms </td> <td></td> <td>2000 </td> </tr> <tr> <td>Arsénico, Mg/L t </td> <td>0.4 </td> <td>0.6 </td> </tr> <tr> <td>Bario, Mg/Lt </td> <td>0.1 </td> <td>0.15 </td> </tr> <tr> <td>Cadmio, Mg/Lt </td> <td>0.009 </td> <td>0.0135 </td> </tr> <tr> <td>Cromo hexavalente, Mg/Lt </td> <td>0.1 </td> <td>0.15 </td> </tr> <tr> <td>Mercurio, Mg/Lt </td> <td>0.0001 </td> <td>0.00015 </td> </tr> <tr> <td>Níquel, Mg/Lt </td> <td>0.08 </td> <td>0.12 </td> </tr> <tr> <td>Plomo, Mg/Lt </td> <td>0.06 </td> <td>0.09 </td> </tr> <tr> <td>Coliformes totales, NMP/ </td> <td>100 ml. </td> <td>10,000 </td> </tr> <tr> <td>Coliformes fecales, </td> <td>NMP/100 ml. </td> <td>1,000 </td> </tr>"}
    ]}
  ]
}
   
