{
  "title": "Culture de l'eau",
  "parragraphs": [
    {"p": "Au début des années 90, les problèmes de santé publique dues  à la consommation d'eau non potable on eu en México indices de les plus hauts de le monde,raison pourlaquelle le l'Exécutif fédéral a intitué en avril  1991 le programme Agua Limpia, avec objectifs et stratégies spécifiques pour assurer que les ressources en eau étaient de bonne qualité pour les différents utilisations."},
    {"p": "Pour attendre cette problématique de santé publique,  on établi un accord de collaboration entre la Comisión Nacional del Agua (CONAGUA) et en ce temps-là Secretaría de Salud y Asistencia (SSA); dans le but de effectuer les  travaux de prévention, et c'est l'origine de la culture de l'eau."},
    {"p": "<b> Qu'est ce qu'on comprend par la Culture de l'eau? </b> : C'est le programme responsable de obtenir changement positif et pro actif dans la transformation et participation individuel et colectif autour de l'utilisation soutenable de l'eau, ayant une influence sur les processus de comunication à travers delesquels la societé reçoit information, éducation, et formation, en ce qui concerne à l'utilisation de l'eau au quotidien.  "},
    {"p": "<b>Communication </b> : L'axe de communication de CAPAMA, est attendu principalement via les Programas de Cultura del Agua  Comunicación Social;  Información  adressé à la société en général, moyens de communication et secteurs éducatifs spécifiques. "},
    {"p": "<b>Education</b> : L'objectif général du Programme <i>Cultura del Agua</i>, c'est “contribuer  à consolider la participation des usagers, la societé et les citoyens organisés pour traiter l'eau et promouvoir la culture de l'eau, son bon usage, à travers de la concertation et promotion d'actions éducatifs et culturelles pour coordoner les  entités fédérales, étatiques et municipaux pour diffuser l'importance de l'eau pour le bienfait social, le  développement économique et la  préservation de la richesse écologique pour obtenir le développement humain soutenable de la nation”. Pour ces raisons, les accords sont  signés avec les  Comisiones Estatales de Agua, Salud y Medio ambiente et des activités son effectués pour renforcer les spaces de <i> Cultura del Agua</i>, ce qui est  chargées de diffuser via des événements éducatifs et culturels, en distribuant matériels didactiques et informatifs en ateliers ou en courses pour sensibiliser sur la Culture de l'eau<i> Cultura del Agua </i>, pour que la societé peut identifier et demander l'appui aux promoteurs de la <i>Cultura del Agua</i> .  Actuellement on travaille à  l'integration et épuration d'un Registro Nacional de Espacios de <i>Cultura del Agua</i>, pour que la societé peut identifier clairement et demander l'appui des promoteurs de la culture del'eau qui les opèrent."},
    {"p": "<center><i><u>on doit réduire l' explotation des aquifères  et employer mieux l'eau</u></i></center>"},
    {"p": "El <b> Département de Culture de l'eau </b> dans tous les organismes opérateurs du pays c'est d'une importance majeure parce que il est responsable de faire connaître à la societé,mes au foyer,étudiants, proffeseurs,entrepreneurs les efforts à entreprendre pour le soin de l'eau. Cette Département enseigne et recommande réutiliser correctement les eaux  traitées et retenir l'eau de pluie, a fin de recharger manteaux aquifères. “La problématique c'est la surexploitation  et la pollution des manteaux aquifères, c'est pourquoi que ensemble autorités et societé,doivent  prendre des mesures pour ne pas retirer plus d'eau du sous-sol”. La nouvelle Culture de l'eau, une vision pour Mexico."},
    {"p": "<b>GOTI</b>:  La bottarga de la Goutte d'eau appelée Súper Héroe Goti (Lutteur du bien) qui vient à sauver l'eau encourages aux enfants et aux adultes à prendre soin du liquide vital, en donnant des conseils pour bien l'utiliser, reutiliser et rationalisation,  a fin de la préserver. Encourages à la societé en général à joindre son club de “Guardianes del Agua”."},
    {"p": "<center><img src='/assets/goti.png'/></center>"},
    {"p": "<b>DESPERDICIUS</b> : Comme son antagoniste, la bottarga du monstre gaspiller de l'eau appelée “Desperdicius” (Lutteur du mal) représenté par un goutte d'eau sale, nos montre ce qui nous ne devrons pas réaliser pour éviter le gaspillage et pollution de l'eau."},
    {"p": "<center><img src='/assets/desperdicius.png'/></center>"}
  ]
}